{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/day-con-lam-giau-tap-6-14233.html",
    "title" : "DẠY CON LÀM GIÀU - TẬP 6",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Robert T. Kiyosaki",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong những cuốn Dạy con làm giàu trước, các bạn đã được làm quen với Kim tứ đồ miêu tả bốn loại người trong thế giới tài chính. Nhóm L và T ở cột bên trái của Kim tứ đồ tượng trưng cho nhóm người làm công lĩnh lương và nhóm làm tư hay chủ kinh doanh nhỏ. Nhóm C và Đ bên phải của Kim tứ đồ tượng trưng cho chủ doanh nghiệp hay công ty và nhà đầu tư. Những người chia sẻ các câu chuyện thành công của họ trong cuốn sách này đều muốn giành được một mục tiêu tương tự như nhau: sự tự do về tài chính. Tất cả họ đều phấn đấu để di chuyển sang cột bên phải của Kim tứ đồ. Những câu chuyện của họ nói lên sự khác nhau giữa việc hoàn toàn phụ thuộc vào người khác để có thu nhập với việc kiểm soát cuộc sống tài chính của bản thân. Họ chia sẻ những vấn đề tài chính mà họ sợ phải đối mặt cũng như cách họ chinh phục nỗi sợ đó. Như người bố giàu khuyên bảo, họ phát triển con đường riêng thích hợp cho mình. Họ có những bước đi đạt được sự an toàn về tài chính bằng cách mua những dự án kinh doanh hay đầu tư vào bất động sản hoặc cả hai. Những người đã sở hữu những dự án kinh doanh sử dụng các bài học của Người bố giàu để giúp họ điều hành doanh nghiệp tốt hơn và theo định hướng người chủ thân thiện hơn. Qua những câu chuyện thành công của những người đã đón nhận lời khuyên của Người bố giàu và đạt được sự thành công tài chính của riêng họ, bạn sẽ biết được: Tại sao bạn không bao giờ là quá trẻ hay quá già để bắt đầu hành trình tìm kiếm sự an toàn và tự do về tài chính. Những nhà đầu tư đạt được một triệu đôla đầu tiên như thế nào Làm sao để bạn có những kết quả và thành công về tài chính như họ. Mã hàng 8934974149323 Tên Nhà Cung Cấp NXB Trẻ Tác giả Robert T.Kiyosaki Người Dịch Nguyễn Minh Thiên Kim NXB NXB Trẻ Năm XB 08-2017 Trọng lượng (gr) 340 Kích Thước Bao Bì 14 x 20 Số trang 336 Hình thức Bìa Mềm Sản phẩm bán chạy nhất Top 100 sản phẩm Khởi Nghiệp - Làm Giàu bán chạy của tháng Giá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,... Chính sách khuyến mãi trên Fahasa.com không áp dụng cho Hệ thống Nhà sách Fahasa trên toàn quốc Dạy Con Làm Giàu: Cha Giàu Cha Nghèo -Tập 6 (Tái Bản 2017) Trong những cuốn Dạy con làm giàu trước, các bạn đã được làm quen với Kim tứ đồ miêu tả bốn loại người trong thế giới tài chính. Nhóm L và T ở cột bên trái của Kim tứ đồ tượng trưng cho nhóm người làm công lĩnh lương và nhóm làm tư hay chủ kinh doanh nhỏ. Nhóm C và Đ bên phải của Kim tứ đồ tượng trưng cho chủ doanh nghiệp hay công ty và nhà đầu tư. Những người chia sẻ các câu chuyện thành công của họ trong cuốn sách này đều muốn giành được một mục tiêu tương tự như nhau: sự tự do về tài chính. Tất cả họ đều phấn đấu để di chuyển sang cột bên phải của Kim tứ đồ. Những câu chuyện của họ nói lên sự khác nhau giữa việc hoàn toàn phụ thuộc vào người khác để có thu nhập với việc kiểm soát cuộc sống tài chính của bản thân. Họ chia sẻ những vấn đề tài chính mà họ sợ phải đối mặt cũng như cách họ chinh phục nỗi sợ đó. Như người bố giàu khuyên bảo, họ phát triển con đường riêng thích hợp cho mình. Họ có những bước đi đạt được sự an toàn về tài chính bằng cách mua những dự án kinh doanh hay đầu tư vào bất động sản hoặc cả hai. Những người đã sở hữu những dự án kinh doanh sử dụng các bài học của Người bố giàu để giúp họ điều hành doanh nghiệp tốt hơn và theo định hướng người chủ thân thiện hơn. Qua những câu chuyện thành công của những người đã đón nhận lời khuyên của Người bố giàu và đạt được sự thành công tài chính của riêng họ, bạn sẽ biết được: Tại sao bạn không bao giờ là quá trẻ hay quá già để bắt đầu hành trình tìm kiếm sự an toàn và tự do về tài chính. Những nhà đầu tư đạt được một triệu đôla đầu tiên như thế nào Làm sao để bạn có những kết quả và thành công về tài chính như họ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_c0c6cbba0bb2e1e36976c3e11487488e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_c0c6cbba0bb2e1e36976c3e11487488e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14233-day-con-lam-giau-tap-6-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14233-day-con-lam-giau-tap-6-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}