{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nghi-tu-trai-tim-75.html",
    "title" : "NGHĨ TỪ TRÁI TIM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Đỗ Hồng Ngọc",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời ngỏ Trái tim không phải để suy nghĩ. Trái tim là để yêu thương. Khi trái tim nghĩ thì chắc cũng không nghĩ như khối óc. Trái tim có cách nghĩ riêng của mình mà nhiều khi khối óc không sao hiểu được. Thời đại của chúng ta, con người dùng khối óc nhiều quá, nhiều đến nỗi người ta luôn ở trong tình trạng muốn “điên cái đầu”. Và thực vậy. Bệnh tâm thần ngày càng phát triển, tự tử, ma túy, stress… ngày càng gia tăng trong một xã hội mà người ta luôn bị quay cuồng, luôn phải chạy đua với tốc độ, tuổi trẻ, nhan sắc, thành đạt… Có lẽ đã đến lúc thử nghe tiếng nói của trái tim. Một hôm, có chàng thi sĩ đi ngang qua vườn rào kia, giật mình thấy một bông bụp đỏ ở bờ giậu, cái bông bụp rất tầm thường như hàng ngày chàng vẫn thấy khi qua lại chốn này, bỗng nhiên như nở một nụ cười mầu nhiệm, rồi không chỉ cười, nó hát, và chàng thi sĩ chỉ còn biết sụp lạy, cúi đầu (*). Vâng, chàng đã nghe. Nghe không phải từ bông hoa kia mà từ trong trái tim mình. Và chàng sửng sốt. Mọi thứ như khác hẳn. Đã thoát ra, đã vượt ra, vượt qua… Người ta có thể nghĩ chàng thi sĩ chắc điên, có điều chàng biết rất rõ chàng đã nghe, đã thấy một điều kỳ lạ. Một thứ mật ngữ. Như anh chàng chèo đò của Herman Hesse, ngày ngày vẫn chèo đò đưa người qua sông, cho đến một hôm bỗng nghe được tiếng nói của dòng sông và từ đó chàng đã tự đưa mình qua sông, và đã vượt ra, vượt qua. Chúng ta bây giờ hình như có quá ít thì giờ để nghe tiếng nói của trái tim mình, dù chỉ cần nhấp con chuột trên vi tính thì đã nối trọn vòng trái đất, vậy mà người ta có vẻ ngày càng xa nhau hơn, xa với người và xa cả với mình. Một thi sĩ đã phải kêu lên: “… Không có thì giờ! Chim lấy đâu mà về tổ. Tôi lấy đâu mà làm thơ. Em lấy đâu mà đọc những bài thơ tôi sắp viết?...” (**). Tôi cũng vậy. Tôi cũng không có thì giờ. Quần quật. Tối tăm mặt mũi vì “trăm công ngàn việc”. Cho đến một hôm, hình như, có lẽ, một lần kia có một lúc hình như tôi cũng chợt nghe. Hình như thôi, không chắc, không dám. Ngẫm nghĩ rồi nghe ngóng. Nghiền ngẫm rồi ngập ngừng. Rồi bức xúc, phải viết ra cho khỏi quên, để lâu lâu còn coi lại một mình. Ba năm nghiền ngẫm, sáu tháng viết và hơn hai năm ngại ngần, thỉnh thoảng đọc và sửa, nhờ vài bạn thâm giao chỉ thêm cho, rồi tìm tòi, tham khảo, loay hoay… Tôi không phải là thi sĩ, không phải là tu sĩ, tôi chỉ là một bác sĩ, một người thầy thuốc, nên đôi khi phải hành nghề, phải giúp đỡ bạn bè, hàng xóm, kẻ nhức đầu người đau lưng…và trước hết là phải chữa bệnh cho chính mình. Có những lúc thuốc men chỉ chữa được cái đau mà không chữa được cái khổ, chữa được “triệu chứng” bên ngoài mà không chữa được “căn nguyên” sâu xa, từng từng lớp lớp bên trong. Tôi đành chia sẻ những điều tôi nghĩ, tôi cảm, tôi nghe. Có thể đúng. Có thể sai. Có thể không đúng không sai. Có khi hiệu quả, có khi không. Có người hạp mà có người dị ứng. Vậy nên nếu tình cờ mà đọc được những dòng này thì xin hiểu cho mà đừng trách. Nếu muốn, có thể tủm tỉm cười một mình. Cũng chẳng khoái ru? Đỗ Hồng Ngọc Saigon 2003</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_c8244505ef3edaae2c63051e2ba4a357.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_c8244505ef3edaae2c63051e2ba4a357.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/75-nghi-tu-trai-tim-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/75-nghi-tu-trai-tim-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}