{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tu-dao-gieng-truoc-khi-chet-khat-411.html",
    "title" : "TỰ ĐÀO GIẾNG TRƯỚC KHI CHẾT KHÁT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Harvey Mackay",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC LỜI NÓI ĐẦU CỦA JACK KEMP CHÚC MỪNG SINH NHẬT, ZIGGY! Chương 1 LUÔN ĐÁNH THỨC MẠNG LƯỚI QUAN HỆ Chương 2 SÁU MẮT XÍCH ĐỂ BẮT ĐẦU Chương 3 MẠNG LƯỚI QUAN HỆ CÓ THỂ LÀ MỘT MÔN KHOA HỌC Chương 4 10 ĐIỀU NÊN LÀM KHI XÂY DỰNG MẠNG LƯỚI QUAN HỆ Chương 5 CHUẨN BỊ ĐỂ CHIẾN THẮNG CHƯƠNG 6 MẠNG LƯỚI - GIỐNG NHƯ NHỮNG CON CÁ Ở MỌI NƠI BẠN TÌM CHƯƠNG 7 BỐN NƠI TỐT NHẤT ĐỂ TÌM KIẾM CƠ HỘI Chương 8 BẠN BIẾT NGƯỜI KHÁC, NHƯNG LIỆU NGƯỜI KHÁC CÓ BIẾT BẠN? Chương 9 BÀI HỌC QUAN TRỌNG NHẤT TÔI BIẾT VỀ MẠNG LƯỚI QUAN HỆ Chương 10 LÀM NHỮNG VIỆC ĐẾN MỘT CÁCH KHÔNG TỰ NHIÊN Chương 11 CÂU CHUYỆN VỀ MẠNG LƯỚI QUAN HỆ CỦA LOU HOLTZ Chương 12 MẠNG LƯỚI QUAN HỆ LÀ GÌ? Chương 13 ĐIỀU GÌ KHÔNG PHẢI LÀ MẠNG LƯỚI QUAN HỆ? Chương 14 HÃY THỬ NÓ Chương 15 15 HÒN ĐÁ TẢNG CHO MỘT MẠNG LƯỚI BỀN VỮNG Chương 16 CUỘC SỐNG CỦA BẠN CÓ PHỤ THUỘC VÀO MẠNG Chương 17 VÌ SAO ĐẶT MỤC TIÊU THẤP? Chương 18 CÁC MẠNG LƯỚI ĐỀU CÓ Ở ĐÂY Chương 19 VỊ TRÍ THUẬN LỢI NHẤT ĐỂ BẮT ĐẦU XÂY DỰNG MẠNG LƯỚI QUAN HỆ Chương 20 CÂU CHUYỆN VỀ MẠNG LƯỚI QUAN HỆ CỦA MUHAMMAD ALI Chương 21 KHI BẠN LÀM VIỆC VỀ MẠNG LƯỚI, MẠNG LƯỚI LÀM VIỆC CHO BẠN Chương 22 ĐÂY KHÔNG PHẢI LÀ QUÂN ĐỘI Chương 23 SẮP XẾP THÔNG TIN VỀ MẠNG LƯỚI Chương 24 SỬ DỤNG MẠNG LƯỚI Chương 25 HÃY CHỈ CHO TÔI CÁI MÀ BẠN CÓ… TÔI SẼ CHỈ CÓ BẠN NHỮNG GÌ TÔI CÓ Chương 26 CỐ GẮNG TỐI ĐA, KẾT QUẢ TỐI ĐA Chương 27 KHÔNG CÓ GÌ TỆ HƠN LÀ NHÌN THẤY MỘT NGƯỜI LÚNG TÚNG Chương 28 NGƯỜI BÁN THỊT, NGƯỜI LÀM BÁNH, NGƯỜI SẢN XUẤT BAO BÌ Chương 29 HÃY LÀ SỰ KHÁC BIỆT VÀ… Chương 30 … VÀ HỌ SẼ KHÔNG BAO GIỜ QUÊN BẠN Chương 31 SỰ TRỞ LẠI CỦA NGƯỜI ĐÀN ÔNG MỘT TAY Chương 32 KHÔNG QUAN TRỌNG BẠN BẮT ĐẦU Ở ĐÂU, QUAN TRỌNG LÀ ĐÍCH BẠN ĐẾN Chương 33 HÃY SỬ DỤNG MẠNG LƯỚI CỦA TÔI… Chương 34 HÃY BẮT ĐẦU CUỘC CHƠI Chương 35 HỎI: LÀM THẾ NÀO ĐỂ MỞ ĐƯỢC CỬA? ĐÁP: QUEN BIẾT VỚI NGƯỜI GIỮ CỬA Chương 36 BẠN LÀ NHỮNG GÌ BẠN ĐỌC Chương 37 BÀI TẬP HAI PHÚT Chương 38 CON CÁ TO ĐÃ THOÁT MẤT Chương 39 LIÊN MINH CỦA RIÊNG MÌNH Chương 40 HÃY MANG ĐIỀU GÌ ĐÓ TỚI BỮA TIỆC Chương 41 ĐA DẠNG HÓA Chương 42 YÊU THƯƠNG, TRÂN TRỌNG VÀ TUÂN THEO MẠNG LƯỚI CỦA NGƯỜI BẠN ĐỜI Chương 43 NƠI TỐT NHẤT ĐỂ TÌM MỘT BÀN TAY GIÚP ĐỠ CHÍNH LÀ Ở CUỐI CÁNH TAY BẠN Chương 44 MẠNG LƯỚI QUAN HỆ Ở NGAY CẠNH BẠN Chương 45 VÀO ĐI NÀO, HÔM NAY KHÔNG THẤY CÁ MẬP Chương 46 CÂU CHUYỆN VỀ MẠNG LƯỚI QUAN HỆ CỦA MARILYN NELSON Chương 47 ĐỪNG QUÊN ĐỒNG NGHIỆP CŨ Chương 48 DẠY CHO CẤP DƯỚI BIẾT VỀ SỨC MẠNH CỦA MẠNG LƯỚI QUAN HỆ Chương 49 NHỮNG MẠNG LƯỚI RAO BÁN Chương 50 10 SAI LẦM NGHIÊM TRỌNG NHẤT KHI XÂY DỰNG MẠNG LƯỚI QUAN HỆ Chương 51 CÂU CHUYỆN MẠNG LƯỚI QUAN HỆ CỦA NORMAN RNSTEIN Chương 52 ĐỪNG BAO GIỜ CHUYỂN CÔNG TY MÀ THIẾU VẬT NÀY Chương 53 THỂ HIỆN ĐỂ CHIẾN THẮNG Chương 54 BÁO ĐỘNG MẠNG LƯỚI Chương 55 SỰ KHÔN NGOAN CỦA MẠNG LƯỚI Chương 56 ẢNH MINH HỌA CỦA MẠNG LƯỚI Chương 57 CÁC MẠNG LƯỚI KHÔNG PHẢI ĐƯỢC TẠO RA GIỐNG NHAU Chương 58 HÃY YÊU CẦU, BẠN SẼ CÓ THỂ ĐƯỢC NHẬN Chương 59 10 CÁCH TỐT NHẤT ĐỂ GIỮ LIÊN LẠC VỚI MẠNG LƯỚI CỦA BẠN Chương 60 NÊN CHO TRƯỚC KHI NHẬN Chương 61 KHU VƯỜN NỞ HOA QUANH NĂM Chương 62 MỘT VÀI NGÓN NGHỀ (Phần 1) Chương 63 MỘT VÀI NGÓN NGHỀ (Phần 2) Chương 64 BẠN KHÔNG BAO GIỜ BIẾT KHI NÀO CHUÔNG ĐIỆN THOẠI REO Chương 65 BẠN KHÔNG THỂ ĐI QUA MỘT CÁNH CỬA TRỪ KHI BẠN MỞ NÓ Chương 66 NGƯỜI XÂY DỰNG MẠNG LƯỚI QUAN HỆ GIỎI NHẤT THẾ GIỚI Chương 67 VÀ BÂY GIỜ ĐẾN NHỮNG NGƯỜI ĐỨNG HẠNG NHÌ Chương 68 GIA NHẬP ĐỘI NHÂN VIÊN MẶT ĐẤT Chương 69 MÓN QUÀ TRONG SỰ SÁNG TẠO Chương 70 CÂU CHUYỆN VỀ MẠNG LƯỚI QUAN HỆ CỦA PAT O’BRIEN</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_5cc32e9a86a528fc3b8fe6c5079ac443.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_5cc32e9a86a528fc3b8fe6c5079ac443.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/411-tu-dao-gieng-truoc-khi-chet-khat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/411-tu-dao-gieng-truoc-khi-chet-khat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}