{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/the-gioi-phang-1120.html",
    "title" : "THẾ GIỚI PHẲNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thomas L. Friedman",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thế giới phẳng có tên gốc tiếng Anh là “The world is flat” là một tác phẩm của Thomas L. Friedman - một biên tập viên chuyên mục ngoại giao và kinh tế của tạp chí New York Times có những tác phẩm và công trình nghiên cứu về vấn đề toàn cầu hoá rất thành công. Toàn cầu hóa là chủ đề vốn phức tạp và thu hút sự quan tâm của dư luận với không ít những ý kiến trái ngược nhau, được Thomas L.Friedman phân tích một cách độc đáo, với lập luận trung tâm về quá trình “trở nên phẳng” của thế giới. Khái niệm “phẳng” ở đây đồng nghĩa với “sự kết nối”. Những dở bỏ rào cản về chính trị cùng với những tiến bộ vượt bậc của cách mạng số đang làm cho thế giới “phẳng ra” và không còn nhiều trở ngại về địa lý như trước. Điều này mở ra cho các nước những phương thức sản xuất kinh doanh, những tình thế địa chính trị và địa kinh tế hoàn toàn mới. Thông điệp Friedman chuyển tải không xa lạ đối với nhiều bạn độc giả. Toàn cầu hoá là hiện tượng khách quan, từng được biểu hiện lẻ tẻ có khi như một trạng huống, một tiến trình, nhưng giờ đây được nhìn nhận rõ nét và khái quát hơn, khi nó trỗi dậy trở thành một hệ thống quốc tế. Điểm mấu chốt ở đây là, đôi lúc dư luận có dấu hiệu sao nhãng đối với các đòi hỏi mang tính tất yếu để thúc đẩy toàn cầu hoá (do sự kiện 11/9, cuộc chiến tranh Irag hoặc các lý do tương tự), Friedman đã giống lên hồi chuông cảnh báo rằng: Toàn cầu hoá 3.0 thực chất đang ở vào giai đoạn tăng tốc, nó làm cho thế giới chuyển từ cỡ nhỏ xuống cỡ siêu nhỏ và đồng thời san phẳng thế giới. Chúng ta đang sống trong một thế giới phẳng! Trong thế giới này, không chỉ các quốc gia, những tập đoàn kinh tế lớn như Dell, IBM, Wal-Mart, mà là các cá nhân ở khắp mọi nơi trên hành tinh này (chỉ cần kết nối internet và tiếp cận các công cụ của thế giới mới) có thể cộng với nhau trong những chuỗi cung toàn cầu để tạo ra những giá trị gia tăng lớn hơn. Chiếc “bánh” toàn cầu ngày càng trở nên to hơn nhưng đồng thời cũng khó chia hơn…. Xu thế toàn cầu hóa đang là đặc điểm chi phối thời đại, như chính Nghị quyết Đại hội Đảng Cộng Sản Việt Nam lần thứ X đã khẳng định. Quá trình chúng ta chủ động hội nhập quốc tế, mà việc gia nhập WTO là một biểu hiện, có cả cơ hội lẫn thách thức. Chính vì thế, việc tiếp cận và tham khảo những tri thức đương đại từ những nước đã phát triển về sự chuyển động của thế giới (đang ở bước ngoặt từ “tròn” sang “phẳng”, như cách nói của tác giả) có lẽ sẽ giúp chúng ta có thêm những thông tin bổ ích để có sự chủ động trong quá trình hội nhập. Với mục đích cung cấp và cập nhật những thông tin đang là sự kiện dẫn đầu có giá trị tham khảo, xin giới thiệu tới bạn đọc bản dịch Việt ngữ của THE WORLD IS FLAT - tác phẩm được xếp vào danh mục sách bán chạy nhất ở Mỹ (kể từ lần xuất bản đầu tiên tháng 4/ 2005, và lần tái bản gần đây tháng 1/ 2006). Đây là bản dịch từ bản sách gốc mới nhất được cập nhật, bổ sung bởi chính tác giả.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_512535fd11828a0b74cdce2112b1d93f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_512535fd11828a0b74cdce2112b1d93f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1120-the-gioi-phang-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1120-the-gioi-phang-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}