{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tan-thuy-hoang-dien-nghia-1240.html",
    "title" : "TẦN THỦY HOÀNG DIỄN NGHĨA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Kim Thức",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tần Thủy Hoàng Diễn Nghĩa. Là tiểu thuyết chắt lọc các dữ liệu lịch sử đáng tin cậy nhất về Tần Thủy Hoàng, cùng với khả năng miêu tả tâm lý nhân vật sắc sảo khiến cho các sự kiện và nhân vật lịch sử trở nên sáng tỏ. - Tiểu thuyết loại bỏ sự huyền bí quanh nhân vật Tần Thủy Hoàng trong truyền thuyết, đưa ông trở về là một con người rất hiện thực có những suy nghĩ tâm lý đặc thù do hoàn cảnh sinh trưởng ảnh hưởng tạo thành một bản tính cô độc khác lạ. - Lối kể chuyện dẫn dắt diễn biến tâm lý logic là điều lôi cuốn người đọc. - Đề cao tính tin cậy của các dữ liệu lịch sử, gạt bỏ tính cảm giác thiên lệch hoặc cứng nhắc mù quáng. *** N ăm thứ bốn mươi sáu triều vua Chiêu Vương nhà Tần, tức năm 261 trước Công nguyên, một hội chợ rất lớn được tổ chức tại quảng trường chung quanh Tùng Đài, nơi thường diễn ra các yến tiệc, các buổi triều chính nghị sự và đón tiếp tân khách của vua Hiếu Thành nhà Triệu. Triều đình cho mở hội chợ là để mừng được mùa. Trời mới vào đông nên hơi se lạnh. Màn đêm đang buông dần. Hàng trăm ngọn nến rực sáng chiếu rọi trên một biển hàng hoá: nông sản, gia súc, gia cầm, lương thực, thực phẩm, rau quả, tơ lụa, gấm vóc, vàng bạc, đồ trang sức bằng ngọc ngà châu báu, cung tên, kiếm kích, vải vóc, da lông thú… muôn vàn thứ cần thiết cho con người, từ người giàu sang đến người bình thường, từ nhu cầu đời sống hàng ngày đến trận mạc chinh chiến. Nghe nói đây là một hội chợ lớn chưa từng có, người xe tấp nập, ồn ào náo nhiệt cả một vùng. Ở chính giữa chợ là một “nhà lán” rất lớn vì hàng hóa trong nhà này được bày thành vòng tròn. Khách mua hàng vừa đi vòng quanh vừa xem hàng và lựa chọn, ưng mua cái gì thì có thể tiện tay cầm lấy, rất dễ dàng và nhanh chóng. Xem thế đủ biết chủ hàng là một tay cao thủ trong nghề buôn, biết tạo ra một môi trường bán hàng rất thuận tiện cho khách hàng. Ở trước cửa chính của “nhà lán” có dựng một cột cờ rất cao, trên đó treo một lá cờ viền sóng lượn nền trắng với bốn chữ rất lớn: “Họ Lã. Dương Địch”. Nét chữ rắn rỏi sắc sảo, thể hiện một trình độ văn hóa cao siêu. Gió đưa lá cờ phấp phới tung bay, càng tăng thêm vẻ oai phong ngạo nghễ. Người họ Lã, đất Dương Định (nay là huyện Ngu tỉnh Hà Nam) đó không ai khác, chính là Lã Bất Vi, một nhà buôn lớn lúc bấy giờ. Tuy tuổi đã ngoài bốn mươi, nhưng trông vẫn còn rất trẻ trung cường tráng, trán rộng, khuôn mặt nhẵn bóng và mồ hôi nhễ nhại, bước chân rất dài nhưng khoan thai. Lã Bất Vi nhã nhặn tiễn đưa một đoàn khách đi ra đến cửa, chắp tay và nói với khách như xin lỗi họ: - Thưa các vị vương hầu, công khanh, cao nha, đại hộ [1], kẻ tiểu thương này vừa mới chở hàng từ quê nhà ở Dương Địch đến đây hôm qua. Sở dĩ đến chậm như vậy là vì đường xá bị chiến tranh liên miên tàn phá, xe cộ đi lại rất khó khăn chậm trễ. Vừa đến nơi đã phải vội vàng bày biện để kịp chào đón quý khách, cho nên hàng hóa chưa thật dồi dào, mẫu mã chưa thật đầy đủ. Hôm nay được chư vị thượng khách không quản ngại thì giờ vẫn chiếu cố đến dự, chúng tôi thật vô cùng cảm kích và vinh dự. Chỉ rất đáng tiếc là lúc này còn quá ít những thứ thượng hảo hạng, chúng tôi rất áy náy trong lòng. Đợi vài ngày nữa, sẽ chọn một ít hàng tinh xảo quý hiếm và đích thân mang đến tận nhà quý vị… - Xin đa tạ, xin đa tạ. Đã nhận được quá nhiều rồi. - Một số vị khách, một tay cầm đồ trang sức hoặc da lông thú, một tay khoát về phía Lã Bất Vi, tỏ ý cảm ơn chủ hàng. Lã Bất Vi nói tiếp: - Các vị đã có tấm lòng thịnh tình như vậy, chúng tôi nhất định còn đến hầu hạ. Một vị khách đáp lại: - Ngài Lã hậu đãi như vậy, tôi cũng áy náy vô cùng. Không nhận thì bất kính, mà nhận thì rất phân vân. Một người khách khác lên tiếng: - Theo tôi thì cứ nên trả tiền cho ông chủ theo giá gốc của hàng hóa; không nên để cho nhà buôn cao quý ấy quá thiệt thòi! Lã Bất Vi vội nói: - Khỏi! Khỏi! Khỏi! Chư vị đều là các yếu nhân của quý quốc nhà Triệu, nay họ Lã tôi đây được may mắn gặp mặt làm quen, là điều vinh hạnh vô cùng to lớn cho kẻ tiểu thương này rồi. Những thứ mà chư vị đã chọn, chỉ là một chút lễ mọn của họ Lã. Chúng tôi muốn bày tỏ lòng kính trọng của mình chứ không dám lấy tiền, không thể lấy tiền… Các vị khách cũng không khách sáo mãi nữa. Họ nói: - Quý nhau không bằng nghe lời nhau. Xin đa tạ tấm thịnh tình của ông chủ cao quý! Xin cáo từ. Xin ngài khỏi phải tiễn chân nữa. - Xin chào quý khách. Xin tha lỗi, không tiễn chân xa hơn nữa! Sau khi tiễn khách, Lã Bất Vi thấy trời đã tối hẳn, bèn dặn dò đám người giúp việc: - Hôm nay chỉ bày hàng đến đây thôi, bây giờ phải thu dọn, đem phân loại và chất lên xe đưa về nhà!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_3ab4aeea5234a52a17e9b85369710850.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_3ab4aeea5234a52a17e9b85369710850.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1240-tan-thuy-hoang-dien-nghia-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1240-tan-thuy-hoang-dien-nghia-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}