{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/homo-deus-luoc-su-tuong-lai-369.html",
    "title" : "HOMO DEUS - LƯỢC SỬ TƯƠNG LAI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Yuval Noah Harari",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC Dâng Tặng Lời Giới thiệu của Tác giả Chú thích Chương 1: Bảng liệt kê những vấn đề mới cần giải quyết của con người Đường Biểu đồ chỉ Mức Sinh sống Nghèo đói Những đoàn tàu biển phá hoại mắt không thấy Bẻ gãy Luật Rừng Xanh của chó Sói Những ngày cuối của cái Chết Quyền hưởng Hạnh phúc Những God của Trái đất Có thể nào một ai đó làm ơn hãm phanh thật mạnh được không? Nghịch lý của Hiểu biết Một lịch sử Ngắn gọn của những Sân cỏ Một khẩu súng trong màn I của vở kịch Chú thích PHẦN I: Homo Sapiens Chinh phục Thế giới Chương 2: Kỷ nguyên mới của con người[1] Con cháu của Rắn Những nhu cầu tổ tiên để lại Những Cá thể Sống là những Algorithm Thoả ước Canh nông Năm Trăm năm trong Cô đơn Chú thích Chương 3: Tia lửa con người loé sáng Ai là người sợ hãi Charles Darwin? Tại sao Thị trường Chứng khoán không có Ý thức Phương trình của Sự sống Những kiếp sống tuyệt vọng của những con Chuột thí nghiệm Những con Chimpnazee có ý thức về mình Con ngựa tinh khôn Cách mạng muôn năm! Vượt qua Sex và Bạo động Mạng lưới của Ý nghĩa Thời Hoàng kim Sáng tạo Chú thích PHẦN II: Homo Sapiens đem Ý nghĩa cho Thế giới Chương 4: Những người kể chuyện Sống trên Giấy Sách Thánh Kitô Nhưng nó làm chạy việc! Chú thích Chương 5: Cặp đôi Lạ lẫm Những Mầm bệnh và những Quỉ thần Nếu Bạn Gặp Phật Làm giả God Tín điều linh thiêng Truy Lùng Phù thủy Chú thích Chương 6: Giao ước thời nay Tại sao những giám đốc ngân hàng khác những con dơi hút máu Chiếc bánh pie thần diệu Hội chứng con Thuyền lớn Chạy đua khốc liệt tranh dành thành công, giàu có, hay quyền lực Chú thích Chương 7: Cuộc cách mạng nhân bản Nhìn vào bên trong Theo con đường lát gạch màu vàng Sự thật về chiến tranh Sự Phân Ly lớn của Tư tưởng Nhân bản Có phải Beethoven hay hơn Chuck Berry? Những Chiến tranh Nhân bản về Tôn giáo Điện khí, Di truyền học và Islam Cực đoan Chú thích PHẦN III: Homo Sapiens đánh mất kiểm soát Chương 8: Bom nổ chậm trong phòng thí nghiệm Tôi là Những ai? Ý nghĩa của Đời sống Chú thích Chương 9: Sự Phân ly Lớn Một Xác suất 87 Phần trăm Từ Sấm truyền đến Lãnh đạo Cao nhất Tăng bậc bất bình đẳng Chú thích Chương 10: Biển Mênh mông của Ý thức Khoảng Trống Não thức Tôi ngửi được mùi của Sợ hãi Chú thích Chương 11: Tôn Giáo thờ phụng Dữ liệu Tất cả Quyền lực đã đi Mất đâu rồi? Lịch sử trong một Cô đọng Thông tin Muốn được Tự do Ghi lại, Upload, Chia sẻ! Hãy tự biết Mình Một Gợn sóng trong dòng Dữ liệu Chú thích</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_132788e3853071b1cf8f18103c6671d0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_132788e3853071b1cf8f18103c6671d0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/369-homo-deus-luoc-su-tuong-lai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/369-homo-deus-luoc-su-tuong-lai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}