{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/co-ba-tra-14436.html",
    "title" : "CÔ BA TRÀ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Xuân Vũ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Xuân Vũ là một cây bút sáng tác có sức mạnh vũ bão nhất, có vốn liếng đi và sống phong phú nhất. Sách anh bán chạy thuộc hàng đầu, tạo cho anh một ngôi vị cao chót vót và lộng lẫy nguy nga, làm vẻ vang cho tập đoàn các cây bút gốc Nam Kỳ từ trong nước, trước năm 1975 và các cây bút gốc Nam Kỳ ở bốn phương trời hải ngoại. Chưa hết đâu. Xuân Vũ còn moi móc tài liệu trong các xó xỉnh của lịch sử cận đại để viết quyển tiểu thuyết nửa sống thực nửa giả tưởng về cuộc đời một danh kỹ sắc nước hương trời chói rạng Hòn Ngọc Viễn Đông và lan ra khắp ba miền Nam Bắc Trung. Đó là cô Trần Ngọc Trà mà thời nhân gọi là cô Ba Trà, còn giới ăn chơi gọi cô là Yvette Trà và báo giới gọi là Huê Khôi Nam Kỳ, là Ngôi Sao Sài Gòn. Cô Ba Trà khi chui vào tác phẩm truyện dài của Xuân Vũ có một cuộc đời như sau: Má cô xuất thân từ một gia đình khiêm tốn và thanh bạch. Cha cô xuất thân gia đình khá giả, có lễ giáo. Nhưng cha cô hay ghen. Tình cờ ông ta bắt được thư rơi cho biết má cô ngoại tình với một kẻ khác mới sanh ra cô. Thế là vì ghen tương, ông ta thổ huyêt, rồi hành hạ vợ. Má cô không chịu nổi sự rẻ rúng và sự trừng phạt của chồng nên đưa cô về tá túc ở quê ngoại cô. Nhưng ông bà ngoại không chứa mẹ con cô. Túng thế, má cô gá duyên với ông Khách trú xấu xí, làm nghề mở tiệm hút thuộc phiện lậu. Vì thù hận người chồng cũ nên má cô ghét bỏ cô, đày xắc và hành hạ cô rồi bán cô cho người Chà-và để lấy 400 đồng qua trung gian mụ tú bà mà tác giả gọi là dì Hảo. Khi tên Ấn kiều về nước, dì Hảo dàn cảnh để gả cô cho con trai một nghiệp chủ Hoa kiều giàu sụ nhờ nghề buôn cá phơi khô. Nhưng người Tàu vốn ưa lấy vợ còn trinh, cho nên cậu con ông nghiệp chủ kia dù có mê say nhan sắc cô Ba Trà, nhưng vẫn bị sự mất trinh của cô trước khi về làm vợ hắn ám ảnh hoài hoài nên hắn đâm ra khinh khi cô và cặp xách với nhiều cô gái đẹp khác. Cô Ba Trà bỏ trốn và về tá túc nhà dì Hảo. Dì lập mưu lập kế để đưa cô vào nghề mãi dâm. Dì gạt gẫm cô để cô bị lính kiểm tục băt giam, rồi tống cô đi khám bịnh phong tình (đi lục xì) tại nhà thương Bạc Hà tức là bịnh viện bài trừ bệnh hoa liễu. Đó là cách rúng ép cô ký giấy giao kèo hành nghề mãi dâm, để biến cô thành con điếm có môn bài ( une fille publique cartée). Thời may, cô đuợc ông bác sĩ bệnh viện đứng tuổi cứu giúp cô thoát khói lưới bẫy của mụ đàn bà bất lương kia. Rồi cô trở thành tình nhân ông ta. Trong cuộc thi sắc đẹp tại Sài Gòn, ông ta có đưa cô đến xem. Ai ngờ cô gái dự thi trúng giải hoa hậu tên Lê thị Liễu lại xin nhường chức nữ hoàng các mỹ nhân cho cô. Ban giám khảo không biết tính sao vì lời đề nghị cô Liễu sái nguyên tắc. Rồi theo lời quan Biện Lý Thành Phố (người Pháp), họ chỉ bằng lòng tặng cho cô Ba Trà cái danh hiệu Ngôi Sao Sài Gòn. Tên tuổi cô bắt đầu lừng lẫy từ đó. Ông bác sĩ nhân từ kia lại muốn cô Ba được kết hôn với kẻ xứng lứa vừa đôi nên bằng lòng nhường cô lại cho người con trai ông giám đốc Đông Dương Ngân Hàng thuộc chi nhánh ở tỉnh Cần Thơ. Nhưng anh ta có vợ nên khi công việc bí mật đổ bể, hắn phải hủy hôn với cô. Cô lại được một họa sĩ nghèo say mê, chọn cô làm tình nhân kiêm người mẫu.Thế rồi tranh có vẽ chân dung cô đưọc trưng bày tai Đại Lục Lữ Quán do cựu danh kỹ Tư Hồng Mao cai quản. Cô Tư này còn gọi là Tư Ăng-lê vì theo lời đồn chồng của cô ta là người Anh-cát-lợi. Những bức tranh này bị cô Tư Hồng Mao làm trành làm tréo sang đoạt, rồi lại được Bạch Công Tử mua hết. Bạch Công Tử tên là Lê Công Phước mà thời nhân gọi là Phước Georges. Cậu vốn là con quan Đốc Phủ Sứ Lê Công Sủng ở Mỹ Tho vốn là đại điền chủ. Quan Đốc Phủ Sủng ngoài những bât động sản to tát khác, còn là chủ nhân Cù Lao Rồng, thuộc hạng tiền rừng bạc biển. Trong dịp tiếp đón quan Thống Đốc Nam Kỳ tại Đại Lục Lữ Quán có đại điền chủ Trần Trinh Trạch, đại thương gia Quách Đàm (người Tàu), thì cô Ba Trà xuất hiện ký tên tặng tranh cho quan Thống Đốc. Từ đó, tên tuổi cô Ba Trà vang lừng khắp Đông Dương. Cô được chuyền từ tay Bạch Công Tử rồi sang tay Hắc Công Tử và tay Sáu Ngọ... Hắc Công Tử tên là Trần Trinh Qui, con ông Hội Đồng Quản Hạt Trần Trinh Trạch. Ông Trạch là chủ nhân 20.000 mẫu ruộng lúa và 2.000 mẫu ruộng muối ở Bạc Liêu. Còn Sáu Ngọ là vua các sòng bạc ở Sài Gòn và ở các thành phố vùng phụ cận Sài Gòn có thể tặng nhiều lần cho cô Ba rất nhiều tiền, mỗi lần gồm cả bao to đựng giấy bạc. Ông ta còn tặng cho cô kim cương thuộc loại hảo hạng nữa. Cô Ba còn được ông Hoàng Ngự Đệ bên nước Xiêm La đề nghị cưới cô làm vợ, nhưng cô không ưng. Trong thời gian làm việc ở Đại Lục Lữ Quán, có cô danh kỹ Tư Nhị từ Nam Vang xuống xin làm em kết nghĩa với cô Ba. Lại thêm cô Quế Anh vừa đẹp vừa có học thức, cô đầm rặc Danielle vốn là em chồng cô Tư Hồng Mao cũng nhập bọn đàn em cô Ba. Chính Tư Nhị dạy cô Ba dùng ngãi nghệ để rù quến khách tìm hoa. Thế rồi trong chuyến theo Bạch Công Tử ra viếng Hà Nội, cô Ba gặp cô Đốc Sao nổi tiếng là nữ hoàng sắc đẹp trong giới hát ả đào ở khu phố Khâm Thiên. Nhưng trước đó không lâu, cô Đốc Sao giải nghệ để kết hôn với nhà báo Hoàng Tích Chù. Tuy ông ta không giàu có gì, nhưng có thể xây dựng cho đương sự một đời sống lứa đôi hạnh phúc, một cuộc hoàn lương vững vàng. Gặp cô Ba Trà, cô Đốc Sao khuyên cô nên tìm cách xa lánh cuộc đời bán dạng thuyền quyên để sau này tránh khỏi thảm cảnh bị khách tìm hoa bỏ rơi khi hương phai phấn lợt. Rồi cô Ba Trà gặp tên thầu khoán giàu sụ cưới cô làm &quot;vợ hờ&quot;, xây cất cho cô một chốn ăn chơi đồ sộ và huy hoắc tên Nguyệt Tiên Cung. Nơi đây, cô tuyển lựa các giai nhân mỹ nữ để tiếp khách thuộc hạng tiền giàu nức vách đổ tường. Nhưng thét rồi cô đâm ra chán ngán cuọc sống dật lạc. Bỗng cô sực nhớ lời khuyên cô Đốc Sao nên cô tìm một người chồng công chức bậc trung, lương tháng 120 đồng. Chàng rất thành thật và chất phác. Đó là thầy Cò-mi họ Vương, người đã yêu cô từ khi chàng hãy còn là học sinh trường Pétrus Ký và đã từng chiêm ngưỡng hình cô chưng tại tiệm Saigon Photo. Thế là cô Bà Trà vì muốn che đậy cái dĩ không đẹp của cha mẹ mình và cái thân thế điếm nhục của mình nên tạo ra cuộc đám cưới có cha giả mẹ giả, mà bà mẹ không ai khác là dì Hảo. Dì này sau khi để cô Ba Trà vuột khỏi tay mình, bị chồng bội bạc, chịu cảnh nghèo vô gia cư, vô định sở nên túng thế đến Nguyệt Tiên Cung tìm cô Ba và được cô dung thứ, nuôi duỡng tử tế. Về sống với Vương ít lâu, cô Ba Trà mời mẹ và hai em chàng lên ở chung. Cô tìm được hạnh phúc trong cảnh làm vợ hiền, dâu thảo, và chị dâu tử tế... Nhưng ông cậu vợ phát giác được tung tích của cô Ba Trà và tung tích cha mẹ giả của cô nên ông ta xuối mẹ của Vương tìm cách cắt đứt duyên chồng vợ chồng của cô. Thế là cô ra đi, rồi trở về Nguyệt Tiên Cung với niềm tuyệt vọng. Cô dùng độc dược để quyên sinh. Đoạn cuối, cô được tỉnh dậy, nhưng tác giả không cho độc giả biết cô có đưộc cứu sống hay không? Hay là có phải đó là phút hồi dương ngắn ngủi để rồi sau đó cô khép mắt thả hồn vào giấc ngủ thiên thu? Tác giả để mặc cho độc giả đoán già đoán non ra sao cũng được Thật ra, trong tiểu sử của cô Ba Trà, thì cô được cứu sống để rồi rước khách, để rồi thua bạc nhiêu lần, rồi tự vận mấy phen nữa. Rồi có một lần, cô ăn bạc to. Lần này cô xuất tiền ra tìm một người chồng trẻ hơn cô rất nhiều tuổi, chẳng những đẹp trai mà lại có học thức, có tư cách. Anh ta tuổi Thìn, nên cụ Vương Hồng Sển trong cuốn &quot;Sài Gòn Tả Pín Lù&quot; gọi là Thìn để giấu tên thật của đuơng sự. Nhưng cuộc sống lứa đôi của cặp vợ già chồng trẻ không bền. Sau đó, Thìn qua Pháp du học. Còn cô Ba Trà gá duyên với ông Trưởng Tòa Trương Văn Tỷ cũng thuộc hạng Vương Khải, Thạch Sùng. Cô tiếp tục đánh bạc cho tới khi nhan sắc héo úa, phải bỏ nhà ông Tỷ và mai danh ở tích ở nơi cùng thôn tuyệt tái bí mật nào đó. Cho nên từ đó về sau, kẻ quen biết coi cô như bóng chim tăm cá, không tìm gặp được dấu tích của cô.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_d12845b5cb40b82905b05682725314f0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_d12845b5cb40b82905b05682725314f0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Cô Ba Trà. Tập Mở Đầu: Đôi Lời Của Tác Giả Xuân Vũ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=797",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:13:17 Cô Ba Trà. Tập Một",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=3765",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:02:45 Cô Ba Trà. Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=6472",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:47:52 Cô Ba Trà. Tập 03",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=9359",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:35:59 Cô Ba Trà. Tập 04",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=12833",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:33:53 Cô Ba Trà. Tập 05",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=16233",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:30:33 Cô Ba Trà. Tập 06",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=18972",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:16:12 Cô Ba Trà. Tập 07",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=21403",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:56:43 Cô Ba Trà. Tập 08",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=24180",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:43:00 Cô Ba Trà. Tập 09",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=27348",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:35:48 Cô Ba Trà. Tập 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=30143",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:22:23 Cô Ba Trà. Tập 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=33422",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:17:02 Cô Ba Trà. Tập 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=36281",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "10:04:41 Cô Ba Trà. Tập 13 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Cô Ba Trà. Tập Mở Đầu: Đôi Lời Của Tác Giả Xuân Vũ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=797",
    "title" : "00:13:17 Cô Ba Trà. Tập Một",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=3765",
    "title" : "01:02:45 Cô Ba Trà. Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=6472",
    "title" : "01:47:52 Cô Ba Trà. Tập 03",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=9359",
    "title" : "02:35:59 Cô Ba Trà. Tập 04",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=12833",
    "title" : "03:33:53 Cô Ba Trà. Tập 05",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=16233",
    "title" : "04:30:33 Cô Ba Trà. Tập 06",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=18972",
    "title" : "05:16:12 Cô Ba Trà. Tập 07",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=21403",
    "title" : "05:56:43 Cô Ba Trà. Tập 08",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=24180",
    "title" : "06:43:00 Cô Ba Trà. Tập 09",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=27348",
    "title" : "07:35:48 Cô Ba Trà. Tập 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=30143",
    "title" : "08:22:23 Cô Ba Trà. Tập 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=33422",
    "title" : "09:17:02 Cô Ba Trà. Tập 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14436-co-ba-tra-thuviensach.vn.mp3?t=36281",
    "title" : "10:04:41 Cô Ba Trà. Tập 13 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}