{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-thanh-tuu-lay-lung-trong-tam-ly-hoc-hien-dai-5401.html",
    "title" : "NHỮNG THÀNH TỰU LẪY LỪNG TRONG TÂM LÝ HỌC HIỆN ĐẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Pierre Daco",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tác giả Pierre Daco là một nhà nghiên cứu có nhiều kinh nghiệm, ông Pierre Daco có một chỗ đứng vững chắc để trả lời vô số câu hỏi mà cuộc sống hiện đại đặt ra cho chúng ta. Là một nhà tâm lý học rất nổi tiếng với các cuộc nói chuyện trên đài phát thanh, các bài báo cũng như các buổi diễn thuyết, ông đã nhận hàng ngàn lá thư trình bày cho ông các vấn đề liên quan đến con người. Ông đã chứng minh cho chúng ta thấy khoa tâm lý học đã đem lại nhiều lợi ích cho con người hơn là khoa phẫu thuật đem lại cho cơ thể. Ngày hôm nay người ta biết chắc rằng bộ não ngự trị một cách tuyệt đối trên thân thể con người. Nó chỉ đạo các hành động và suy nghĩ của chúng ta, nó cũng khởi phát ra một số bệnh tật mà không lâu trước đây, người ta còn cho là ma thuật hay quỷ ám. Nhưng với sự hỗ trợ của khoa tâm lý học, lần hồi người ta đã khám phá được các căn nguyên bí mật sâu thẳm nhất. Sự hiểu biết về bộ não con người có những bước tiến vượt bực trong năm mươi năm trở lại đây, hơn hẳn nền y học đại cương trong năm trăm năm trước. Cuốn sách này là thành quả nghiên cứu mới nhất, cho phép hàng ngàn người tìm lại sự cân bằng cho chính mình và hiểu được khoa tâm lý là một môi trường dạy hết sức tuyệt vời cho sự tự chủ, cho sức khoẻ và hạnh phúc. *** Nhà tâm lý học là gì? Ông ta là cả một khối óc và là cả một trái tim, và không bao giờ phán xét ai cả. Ông ta chỉ có việc là quan sát, thương yêu và tìm hiểu thôi. Ông ta không những chỉ nhìn vào chính hành động mà thôi, nếu không muốn nói là để nhằm sửa đổi hành động ấy, và những tri thức ấy cũng thật là mênh mông, nếu nó xấu. Nhưng ông ta còn tìm đến tận những ý hướng sâu xa nữa; và một khi mà ý hướng ấy có sửa chữa được thì hành động cũng đi theo con đường ấy mà thôi. Ông đã sử dụng những tri thức của ông về con người, về tâm lý học, sinh lí học như là kim chỉ nam. Dựa vào những tri thức ấy ông cứ đi tìm các ý hướng ấy không ngưng nghỉ. Bởi vì cái tâm lý con người không bị ràng buộc vào một sự xếp loại tuyệt hảo nào cả. Không bao giờ ông quên rằng tất cả mọi người đều đau khổ, đó chính là thân phận của con người. Lúc nào con người cũng đi tìm giải pháp cho nỗi thống khổ ấy bằng những phương tiện sẵn có trong tầm ấy. Và đa số các hành động “phàm phu tục tử” thì cũng chẳng khác gì hơn là những sự truy tìm các ý hướng ấy mà thôi. Nhà tâm lý học là kẻ mộ đạo. Tôi muốn nói rằng ông ta làm việc để dần dần cảm thấy mình nối kết được với tất cả những gì vây xung quanh mình. Ông biết rằng có rất nhiều người rất sợ hãi rồi cứ chìm đắm trong nỗi lo âu. Vậy trước hết là con người đi tìm cho chính mình sự an tâm. Sự an tâm này do gia đình và xã hội tạo nên cho con người. Một khi họ không tìm thấy được mối an tâm trong gia đình và cả trong xã hội thì nỗi lo âu của họ càng lớn hơn. Người mà mang đến cho được một sự an tâm đó, mới là nhà tâm lý học. Người này làm việc để cho mỗi một người đều tự thấy mình tại yên. Ông ta bước đi trên những đụn cát gập ghềnh dễ sợ: đó là những sa mạc của toàn thể nhân loại. Cũng từ một cái nhìn, ông ta nhìn hết thảy mọi hành động của con người, không có cái gì làm cho ông kinh ngạc cả, mà cũng không có cái gì làm cho ông nôn mửa cả. Bởi vì ông ta truy tìm đến tận nguyên nhân để thấu hiểu mà không bao giờ phán xét hết. Có rất nhiều thanh thiếu niên cùng các bà mẹ, các thiếu nữ cùng các ông bố, các đôi vợ chồng đến hỏi ý kiến ông ta. Tình cảm của họ đôi khi đối chọi với nhau, có thể rất trầm trọng. Đôi khi người ta có thể thấy họ chống đối nhau rất quyết liệt Nhà tâm lý học tạo lại sự cân bằng bằng những lời khuyên hết sức sáng suốt và hài hòa mà ông chỉ nói cho riêng từng người. Với những người khờ khạo, ông sẽ tìm xem tính này có hiện thực không hay đang che giấu các khả năng chưa được phát triển. Nếu như nó thật thì ông phải ngăn cản không cho nó biến thành tính độc ác. Ông nói với từng người bằng thứ ngôn ngữ riêng của họ và không bao giờ quên mãnh lực siêu việt của ngôn từ. Ông lắng nghe các bí mật và những lời thú tội mà không một người nào khác, có thể ngoại trừ vị tu sĩ, có thể nghe được. Bản chất con người đang phơi bày trước mặt ông nà ông phải xem đấy là một vinh hạnh và bản thân ông không được hãnh diện về việc đó. Tất cả những thứ đó không phải là cảm tính nhưng phải là điều kiện tất yếu của nhiệm vụ ông ta.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_882e07ba51d22ccd79ffd28ca6600d53.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_882e07ba51d22ccd79ffd28ca6600d53.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/5401-nhung-thanh-tuu-lay-lung-trong-tam-ly-hoc-hien-dai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/5401-nhung-thanh-tuu-lay-lung-trong-tam-ly-hoc-hien-dai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}