{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/harry-potter-va-ten-tu-nhan-nguc-azkaban-1060.html",
    "title" : "HARRY POTTER VÀ TÊN TÙ NHÂN NGỤC AZKABAN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "J. K. Rowling",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mùa hè năm thứ ba ở gia đình dì dượng Dursley của Harry thực sự trở thành địa ngục khi có sự xuất hiện của cô Marge. Bằng những lời lẽ thô bỉ, bà ta đã xúc phạm ba mẹ Harry, khiến cậu bị tổn thương và trong một phút nóng giận, Harry đã làm phép cho bà cô căng phồng lên và khiến bà ta bay đi. Tức giận, Harry bỏ đi khỏi nhà dì dượng; trong đầu có ý tưởng sẽ đi rút hết tiền trong ngân hàng và sống với cuộc đời như bao tên tội phạm khác. Tuy nhiên, một khúc ngoặt mới đã rẽ cho Harry khi chuyến Xe đò Hiệp sĩ suýt cán ngang người cậu, cùng con chó đen thui bí ẩn trong bụi rậm. Trên xe, Harry tình cờ biết được \"tên tội phạm nguy hiểm\" là Sirius Black. Việc Harry không bị đuổi học do sử dụng phép thuật ngoài trường học là nhờ ông Bộ trưởng Bộ Pháp thuật giúp đỡ. Harry đã đến Hẻm Xéo và được tá túc trong những ngày trước khi nhập học. Tại đây cậu nhìn thấy cây chổi Tia Chớp, cây chổi mới nhất và được dùng cho cúp Quidditch Thế giới. Tại Hẻm Xéo, Harry gặp lại hai bạn thân của cậu là Hermione và Ron Weasley. Gia đình Weasley đến và đưa cậu đến nhà ga tốc hành. Trên tàu, họ ngồi cùng toa với giáo sư Remus Lupin - thầy dạy môn Phòng chống nghệ thuật hắc ám. Họ gặp bọn giám ngục Azkaban lần đầu tiên. Lúc này, Harry ngất xỉu vì bị giám ngục hút nỗi sợ trong người, may thay thầy Lupin phóng bùa Expecto Patronum đuổi giám ngục đi. Sau đó Harry được thầy Lupin chữa trị tạm thời bằng cách cho cậu một thỏi kẹo sôcôla. Trở lại trường học, Harry Potter được bảo vệ hết sức do nghi ngờ Sirius Black sẽ tìm cách giết cậu. Cả Ron, Harry và Hermione đều có những môn tự chọn cho mình. Riêng Hermione chọn tất cả các môn học và cô đều dự đầy đủ tất cả các lớp học mặc dù các tiết trùng giờ nhau. Ngoại trừ môn tiên tri là cô bé không học do không có tầm nhìn và không hề thích môn học này và Giáo sư Sybill Trelawney - người đảm nhiệm môn học này. Rubeus Hagrid trở thành thầy giáo dạy môn sinh vật huyền bí. Buckbeak là con bằng mã Hagrid đưa ra. Bác đã dặn là phải tôn trọng Buckbeak và Harry bất đắc dĩ làm mẫu, con bằng mã chấp nhận chở Harry bay trên trời nhưng lại tấn công Draco Malfoy vì đã sỉ nhục nó. Draco và cha hắn kiện lên Bộ Pháp thuật và con bằng mã bị xử chém. Một lần khi cãi cọ với bọn Malfoy, Hermione đã nhanh tay tát Draco Malfoy một cú trời giáng vì nó dám gọi bác Hagrid là:\"Lão già thảm thương.\" Giáo viên mới của môn Nghệ thuật Phòng Chống Hắc Ám là giáo sư Remus Lupin. Ông đã giới thiệu cho cả lớp bùa Riddikulus (Theo bản dịch của Lý Lan là Kì cà kì cục) áp dụng lên Ông Kẹ. Tuy nhiên đến phần thực hành của Harry Potter, cậu đã liên tưởng đến Giám ngục nên thầy Remus đã không muốn cho cậu thực hành. Trong phòng học của mình Harry được thầy Lupin dạy thần chú gọi thần Hộ mệnh phòng khi bị bọn Giám ngục tấn công. Sau khi ghé qua căn chòi của bác Hagrid mấy phút trước khi con bằng mã Buckbeak bị xử tử hình, chúng đang đi qua cây Liễu roi trò chuyện để đi về trường thì Ron bị kéo tụt vào trong hang động, hai người còn lại theo vết Ron vào sâu bên trong. Và cả bọn phát hiện căn nhà nhỏ trong đó chúng gặp ba người: Thầy Remus Lupin, \"Đuôi Trùn\" Peter Pettigrew và Sirius Black. Qua lời kể của ba người Harry dần biết được mọi chuyện. Hồi nhỏ James Potter (ba của Harry) và ba người là bạn thân rất thích trêu chọc Severus Snape nên bây giờ Snape căm thù bọn họ. Khi bị Voldermort đuổi giết, James đã nhờ Đuôi Trùn là người giữ bí mật cho gia đình nhưng hắn đã phản bội.Hắn đã nói ra bí mật của gia đình Potter cho Voldermort biết.Kết cục là James và Lily Potter bị Voldermort giết chết.Cả nhà chỉ còn Harry Potter sống sót với vết sẹo hình tia chớp trên trán còn Voldermort biến mất. Sirius Black tìm ra Đuôi Trùn trả thù cho bạn nhưng hắn đã khéo léo tạo hiện trường giả, làm nổ tung một con đường và giết 12 muggle đứng xung quanh khiến Black bị bắt vào ngục Azkaban còn y trở thành con chuột già của nhà Weasley. Black trốn ngục và tìm \"Đuôi Trùn\" qua mẫu báo đăng tin nhà Weasley trúng độc đắc, trong tấm hình có gia đình họ và con chuột cụt một ngón chân trên vai Ron trong chuyến đi Ai Cập. Snape đã lần theo và bắt gặp cả bọn. Snape định bắt chú Sirius nhưng bị Harry, Ron và Hermione chống trả quyết liệt. Bắt được Đuôi Trùn, khi bước ra ngoài, đó là một đêm trăng tròn, dưới ánh trăng thầy Remus biến thành người sói và quên hết tất cả, tấn công mọi người, Sirius biến thành một con chó to để ngăn lại. Thừa cơ hội đó, Đuôi Trùn biến thành chuột và bỏ chạy. Thầy Remus và Sirius họ chạy vào rừng được một lúc sau thì chú Sirius trở lại thành người và bị bọn Giám ngục vây quanh tấn công. Harry đọc thần chú Expecto Patronum gọi thần Hộ mệnh của mình nhưng không địch lại, cậu dần khuỵu ngã, vào lúc đó thấp thoáng một người đọc thần chú và con nai hai sừng phóng ra đuổi bọn giám ngục. Harry tỉnh dậy trong bệnh thất, chú Sirius bị bắt trở lại và sắp bị nhận nụ hôn của Giám ngục. Hốt hoảng Harry và Hermione tìm cách giải thoát cho chú Sirius. Thầy Dumbledore xuất hiện với những lời khuyên, gợi ý và báu vật. Thầy không lựa chọn cách đấu tranh bằng pháp luật để giải cứu Sirius vì thầy đã hiểu quá rõ nó, thầy chọn cách sử dụng thời gian, thứ có quyền năng vô hạn. Bằng chiếc đồng hồ ngược thời gian Harry và Hermione đến lúc con Buckbeak bị xử chém. Harry và Hermione đã cứu đuọc con Buckbeak và chú Sirius và tuân thủ đúng mọi điều kiện của phù thủy thay đổi dòng thời gian. Sirius đi với con Buckbeak vào giữa đêm rồi Harry và Hermione tìm đến chỗ mà trước đó họ bị giám ngục Azkaban tấn công để tìm hiểu xem người cứu họ có phải ba Harry. Tuy nhiên, không có ai xuất hiện và chính Harry đã tung lời nguyền Expecto Patronum để cứu Harry quá khứ đang gặp nguy. Thầy Lupin tự nguyên xin rời khỏi trường do giáo sư Snape \"vô tình\" nói ra thầy là người sói, thầy không muốn phụ huynh các học sinh lo lắng. Thầy bị người sói cắn lúc nhỏ, vào Hogwarts được ba người bạn thân là James, Black và Đuôi Trùn giúp đỡ, cùng biến thành động vật vào những ngày trăng tròn. Chú Sirius gởi cho Harry một cây chổi hiệu Tia Chớp cùng với giấy cho phép đi thăm làng Hogsmeade. Một mùa hè lại đến. Cả bọn chia tay nhau. Đây là tập duy nhất trong 7 tập truyện Harry Potter mà Voldemort không xuất hiện.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_53a0b52d40b29ad207c76ea4f2f61696.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_53a0b52d40b29ad207c76ea4f2f61696.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1060-harry-potter-va-ten-tu-nhan-nguc-azkaban-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1060-harry-potter-va-ten-tu-nhan-nguc-azkaban-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}