{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bai-gio-con-trang-14421.html",
    "title" : "BÃI GIÓ CỒN TRĂNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hồ Trường An",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Truyện Bãi Gió Cồn Trăng là một truyện mới được giới thiệu với bạn đọc trên trang đọc truyện online, một truyện đầy sức hút với những tình tiết thú vị. Truyện như một bức màn bí ẩn phủ lên mọi chuyện tưởng như là chỉ có những mơ hồ nhưng khi bước vào truyện mới thực sự thấy được mọi thứ dưới ánh sáng. Có nhiều uẩn khúc quẩn quanh, có nhiều bí mật cần phải chờ lời hồi đáp, nhưng liệu đi đến cuối truyện có tìm được câu trả lời hông, mời bạn đón đọc truyện kinh dị, trinh thám này.*** Thời gian vẫn dằng dặc tiếp nối. Máy tạo hóa luôn cần mẫn xoay vần. Lớpsóng phế hưng cứ tái diễn không ngừng nghỉ. Thăm thoắt mà tám năm trờitrôi qua. Ông Năm Tảo vẫn tiếp tục nghề xem mạch hốt thuốc. Bà Năm Tảo ngoàiviệc nội trợ, thương viếng thăm hai cô con gái và hai chàng rể để có dịp hủ hỉ với lũ cháu ngoại. Ông Chín Thẹo qua đời. Bà Chín Thẹo tuy cóbuồn đôi chút nhưng rất hãnh diện vì lũ con trai mình ăn nên làm ra, còn cô con gái út của bà được làm vợ một bực ăn học, trở nên ngươi đàn bàtrung lưu có tư cách. Bà Mười Thiệp và ông bà Mười Hai cất am bên bờrạch Tân Giai tu hành, ra công giúp đỡ người trong làng, trong xóm. Cô Út Ngọc An sanh cho chồng một trai hai gái. Cô càng sanh đẻ, máuhuyết càng thay đổi, càng lồ lộ vẻ tươi mát nuột nà. Ông Đốc học Hạnhxoay qua viết biên khảo về kinh điển Phương Đẳng Đại thừa. Cô Hai TúyNgọc sanh cho chồng ba cậu con trai. Vóc vó cô vẫn thanh cảnh, thần thái cô vẫn giữa vẻ xán lạn tươi tỉnh. Ông Huyện Khải vẫn trẻ trung và dẻodai. Ông giữ vẹn nếp thanh liêm cho nên lương bổng ông không đủ trangtrải những nghi thức hào nhoáng cần thiết. Mấy năm sau này, song songvới việc làm quan, hễ rảnh rang là ông viết tiểu thuyết loại nghiêng vềgiải trí, rất ăn khách, riết rồi cô Hai Túy Nguyệt coi sóc luôn việcxuất bản sách cho chồng. Ông bác vật Cảnh dắt vợ lên Sài gòn cư ngụ, lập trường tư thục Kiến Thiết, chủ trương tờ Khuyến Nông nguyệt báo nhắmmục đích khuyến khích nông nghiệp và cổ võ việc canh tân nếp sống mớicho dân quê. Cô Ba Túy Nguyệt sanh cho chồng một trai hai gái. Cô đượcngười chồng cô truyền dạy các món môn bánh xưa, nghệ thuật thêu xưa. Rồi cô còn được dì phước Marie vốn là chị con nhà bác bên chồng dạy các Ônthêu đan kiểu Tây và các món bánh nay. Sau đó cô mở nữ công học hiệu đểdạy các lương gia nữ tử các món nữ công phụ xảo. Cô cũng xin bà MườiThiệp cho hai cô Kim Liên và Kim Huệ lên Sài gòn theo học trường cô đểrồi sau này hai cô trở thành giáo sư nữ công trẻ tuổi, được hai thầygiáo lớp nhứt tiểu học Cầu Kho cầu hôn. Cô Thiệt Nguyện từ khi làm vợ bác sĩ Lê Thạnh Mậu rồi thì được chồng cưng như trứng mỏng. Cô tận tụy săn sóc chồng, coi sóc mọi việc trongnhà châu đáo. Hễ có thời giờ rảnh rang là cô đi săn sóc trẻ em mồ côi,đi làm công quả cho chùa, lo việc đúc tượng in kinh. Cô sanh cho chồnghai cô con gái xinh như mộng, đẹp như tranh. Hai cô Agnès Thuận và Isabelle Định thỉnh thoảng có về thăm cô BaCẩm Tú và cô Tư Cẩm Lệ. Họ đã đứng tuổi, tuy chưa phấn lạt hương phainhưng họ sớm lo liệu trước. Cô Agnès Thuận làm vợ kế một thương gia HuêKiều ở Tân An, đối xử với lũ con chồng tử tế nên chiếm được cảm tình của họ. Còn cô Isabelle Định lấy thầy giáo góa vợ dạy lớp nhứt cở Gò Đen.Cô sanh cho chồng một cậu con trai xinh đẹp. Hai Dần cưới cô Sáu Bạch Huệ, cọn về chợ Phú Quới cách chợ tỉnh sáu cây số. Cô sanh cho chồng cặp hổ bôn hổ bịch kháu khỉnh. Đã liếc qua gia đạo kẻ hiền lương hoặc bình thường, thì chúng ta nên ghé mắt nhìn qua gia đạo những kẻ vì vô minh mà gây ác nghiệp... chocông bình. Cậu Hai Luyện tuy trở thành phế nhơn nhưng không vì vậy mà tráchtrời oán đất và giận ghét người đời. Hồi tưởng lại bao chặng đời dĩvảng, cùng ngắm nhìn thói tham lam tán ác của gia đình mình, cậu giựtmình kính sợ cho lẽ thiện ác đáo đầu chung hữu báo, cho nên cậu ăn nănlung lắm. Cậu tìm kiếm cô Ba Hưởng, giúp đỡ đứa con rơi của cậu ăn học.Cậu cũng tìm cô Hai Thiều, cất am cho cô ở gần nhà tía má cô để cô có kẻ săn sóc. Cậu ăn chay trường, làm nhiều công quả và Phật sự cho các chùa chiền. Cậu cộng tác với cô Thiệt Nuyện giúp đỡ trẻ mồ côi, đóng góptiền cho trường mù, cho nhà thương cùi ở cù lao Rồng, Mỹ Tho. Đều đềucậu tụng kinh cầu siêu cho vong linh cha mẹ sớm thác sanh vào cõi Anbang Tịnh độ. Hơn lúc nào hết, ba anh em cậu Hai Luyện sát cánh nương tựa nhau sau bao tai biến. Trong năm đầu chịu tàn phế, cậu Hai Luyện có cho người dò la tin tức Bửu. Mãi tới ba năm sau cậu mới nhận được tin tức về ngườiem cùng cha khác mẹ kia. Bửu tu hành trên núi Cô Tô, dưới mái hảo am của pháp sư Chơn Huệ, bên Điện kín, pháp danh Thiệt Tánh. Trong thư viếtcho cậu Hai, sư Thiệt Tánh cho biết năm tới sư sẽ đi Anh Quốc để diễnthuyết tại các cơ sở và các trung tâm Phật giáo cùng với Paul Carlson,một ký giả người Anh rất am tường Phật pháp. Cậu Hai Luyện bảo hai cô Cẩm: - Dòng họ mình chỉ có ba người đáng kể. Đó là pháp sư Chơn Huệ, anh Đốc học Hạnh và sư Thiệt Tánh. Cô Ba Cẩm Tú và cô Tư Cẩm Lệ nhìn nhau dửng dưng. Thiệt tình hai côcũng sợ quả báo, nhưng không vì lẽ đó mà họ thích chuyện tu tâm dưỡngtính, bởi nghiệp tham dục của họ còn nặng lắm. Tuy thương yêu anh mình,sát cánh với đương sự để chống chỏi với hoạn nạn tai ương, nhưng làm sao họ bỏ được chuyện làm giàu cùng thú vui nhục dục! Năm nay cô Ba Cẩm Túđã ba mươi lăm tuổi, còn cô Tư Cẩm Lệ đã ba mươi bốn. Cô Ba chuyền từtay ông Chánh tham biện Leblond qua ông Cò mi Carrière khi ông Chánhtham biện về Pháp. Còn cô Tư ăn ở với ông Biện lý Beauregard được bốnđứa con, đứa nào cũng chưa đầy ba tuổi là vong mạng. Mỗi khi cấn thai, cô đi xin bùa phép trừ tà ếm quỉ để đứa con trongbụng cô không phải là con ranh, nhưng làm sao cô cải được cái ác nghiệphiện hành! Khi đứa con thứ hai chết đi, trước khi chôn, cô thử lấy mựcđỏ vẽ một vết nhỏ cỡ hột đậu ở háng nó. Đứa con thứ ba vừa chui ra khỏibụng mẹ đã có vết son đó. Rồi khi đứa con thứ ba từ trần, cô vẽ thêm một chữ thập nhỏ bằng mực đen trên mông nó. Thế là đứa con thứ tư chẳngnhững mang vết son ở háng mà còn mang chữ thập đen trên mông. Rõ ràngđây là đứa con ranh đầu thai qua năm kiếp. Đau đớn vì trải qua năm lần chửa đẻ con ranh con lộn nên lần có chửa thứ sáu, cô Tư Cẩm Lệ đi phá thai trong căn nhà một mụ xẩm già có nhàđâu đít với trường học Huê kiều, giáp với miễu Quốc công. Mụ dùng chiếcđũa sắt bọc dây thun ở đầu, bôi lên đầu một chút dầu cho trơn rồi thọcsâu vào tử cung cô. Dây thun quấn vào bào thai vừa tượng hình trong bụng mẹ, bị rút ra khỏi cơ thể của mẹ nó. Cuộc phá thai không quá đau đớnnhư cô tưởng. Cô thầm mong rằng từ đây về sau, bởi trận phá thai kia côsẽ bặt luôn đường chửa đẻ. Nhưng hai ngày sau, trong cơn chiêm bao côthấy Cô Tư Thục hiện về, mắng: - Đồ khốn nạn! Mầy tưởng đâu phá thai là hết chuyện sao! Thai nhi dù có chết đi thì cũng kể như mầy đã sanh lần thứ sáu rồi vậy. Còn thêm ba lần sanh nữa là đủ chín lần, đứa con ranh con lộn kia sẽ vật mầy chếttươi. Khi nó vừa ra đời là mầy sẽ bị băng huyết sối xả, đố ai cứu được!! Cô Tư Cẩm Lệ sầu não lắm, thường cùng chị thì thầm than thở rồi khóc sụt sùi. Cậu Hai Luyện khuyên dứt cô em út: - Nấu mầy sợ sanh đẻ thì cữ kiêng việc chung chạ với chồng. Mầy đãgây ác nghiệp thì chi bằng lo tụng kinh sám hối, dứt chuyện tham dục,bình tĩnh mà trả quả. Có lý đâu mầy cứ huê kia nguyệt nọ hà rầm, lo chạy áp phe chơn không bén đất. Mầy cũng đã trải qua hai tên bạn chăn gối,thôi thì dứt hết nợ phong tình nguyệt trái đi cho khỏe thân... Và cậu quay qua trách cô Ba Cẩm Tú: - Còn em, em đã dùng đủ mưu đen chước đỏ đẻ kiếm được người chồngthuộc hạng thượng lưu trong xã hội, vậy mà em không chịu giữ vững hạnhphúc, để rồi giờ trở thành thứ vợ ngày vợ bữa cho bọn ngoại kiều! Em cứcoi cặp chơn cụt của anh đây mà hành xử sao cho khỏi vướng vào vòng taikia họa nọ. Cô Ba khóc lóc: - Ai cũng muốn đẹp mặt nở mày chớ ai có muốn làm bia cho miệng đờichê cười sỉ nhục đâu! Bởi em dại dột, nên giờ có muốn kiếm một ông chồng tử tế cũng như mò kim đáy biển mà thôi! Cô Tư Cẩm Lệ tuy đồng ý với anh mình, nhưng cô đang độ trẻ trungsung sức, lẽ nào cô chịu cảnh cám treo để heo nhịn đói cho được! Bởi đóphá thai chưa trót năm mà cô đã có chửa lần thứ bảy. Cô sợ quá, thỉnhkinh Từ Bi Thũy Sám và Lưng Hoàng Sám Pháp về tụng ra rả. Một sáng kia, cô Ba Cẩm Tú và cô Tư Cẩm Lệ, kẻ từ nhà ông Cò mi,người từ nhà ông Biện lý, không hẹn mà cùng về Câu Đào để thăm anh. BàNăm Đặng dọn lên bàn bữa đểm tâm ê hề, nào bánh canh giò heo, nào bánhđúc tôm khô, nào cà phê sữa, nào khoai luộc, bắp luộc. Giũa lúc đó, một tăng sĩ mặt mũi thanh tú, dáng dấp oai nghi, từngoài cửa thung dung bước vào. Ba anh em chưng hửng, ngờ ngợ là ai rồi.Tăng sĩ chiếu cặp mắt sáng như sao nhìn họ, sang sảng bảo: - Chắc anh chị không nhận ra em. Bửu đây mà. Bây giờ em là Đại đức Thiệt Tánh rồi. Cậu Hai Luyện cảm động: - Mừng thầy về thăm nhà sau tám năm tầm sư học đạo. Cô Ba Cẩm Tú cảm xúc quá, vừa khóc vừa bệu bạo: - Thầy ôi, gia đình mình tai nạn cứ tới dập dồn. Thầy về đây thăm nhà và ở chơi được bao lâu?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_5c6d0828c3c78cf7b95a361582ac9305.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_5c6d0828c3c78cf7b95a361582ac9305.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14421-bai-gio-con-trang-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Bãi Gió Cồn Trăng. Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14421-bai-gio-con-trang-thuviensach.vn.mp3?t=7205",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:00:05 Bãi Gió Cồn Trăng. Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14421-bai-gio-con-trang-thuviensach.vn.mp3?t=16124",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:28:44 Bãi Gió Cồn Trăng. Tập 03 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14421-bai-gio-con-trang-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Bãi Gió Cồn Trăng. Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14421-bai-gio-con-trang-thuviensach.vn.mp3?t=7205",
    "title" : "02:00:05 Bãi Gió Cồn Trăng. Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14421-bai-gio-con-trang-thuviensach.vn.mp3?t=16124",
    "title" : "04:28:44 Bãi Gió Cồn Trăng. Tập 03 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}