{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thien-duong-co-that-822.html",
    "title" : "THIÊN ĐƯỜNG CÓ THẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Todd Burpo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>BẠN SẼ CẢM ĐỘNG BỞI NHỮNG CÂU CHUYỆN ĐƠN GIẢN chân thành, hồn nhiên của một bé trai đã từng đến thiên đường. Câu chuyện thật hấp dẫn và thuyết phục. Đây là quyển sách bạn nên đọc. Nếu bạn đã sẵn sàng đến thiên đường, quyển sách sẽ tạo cảm hứng cho bạn. Còn nếu bạn chưa sẵn sàng, hãy để một trẻ nhỏ dắt bạn đi. Như Colton nói, “Thiên đường có thật.” - Don Piper Diễn giả và Tác giả cuốn 90 phút nơi Thiên đàng “Thiên đường không phải là giải an ủi. Nơi đó thật sự là mái nhà vĩnh hằng đối với những ai có niềm tin. Hãy đồng hành cùng bé Colton và Todd để được nghe miêu tả những trải nghiệm bản thân về những điều kỳ diệu, những bí ẩn, và sự uy nghi của thiên đường. Điều đó khiến cho thế gian thêm trọn vẹn ý nghĩa và tương lai trở nên hữu ích hơn.” - Brady Boyd Mục sư quản nhiệm, Giáo đường Đời sống mới, Colorado Springs “Tôi thường không đọc những truyện kể về trải nghiệm ‘cận tử’ đơn giản chỉ vì thật lòng tôi không mấy tin tưởng tác giả những câu chuyện này. Thế rồi, tôi đã đọc quyển sách này từ đầu đến cuối và, thậm chí, tôi hầu như không thể ngưng lại! Vì sao ư? Vì tôi quen biết người viết và tôi tin anh ấy. Todd Burpo cho chúng ta một món quà tuyệt vời khi anh và con trai mình vén bức màn đến cõi vĩnh hằng, cho chúng ta\" - Tiến sĩ Everett Piper Chủ tịch, Đại học Oklahoma Wesleyan Tác giả cuốn Vì sao tôi là người tự do và những tư tưởng bảo thủ khác (Why I’m a Liberal and Other Conservative Ideas) “Trong quyển sách tuyệt vời này, Colton, mới bốn tuổi, có một trải nghiệm được xem như cận tử khi đang được gây mê. Tôi đã nghiên cứu hơn 1.600 trường hợp cận tử và thấy rằng các trường hợp điển hình có thể xảy đến với những trẻ em rất nhỏ và trong lúc bị gây mê. Ngay cả sau khi đã nghiên cứu rất nhiều trường hợp NDE, tôi vẫn thấy trải nghiệm của Colton đầy kịch tính, đặc biệt và là một nguồn cảm hứng đối với các tín đồ Kitô giáo khắp mọi nơi.” - Jeffrey Long, Tiến sĩ Y khoa, Người sáng lập Quỹ nghiên cứu Trải nghiệm Cận tử Tác giả cuốn Bằng chứng về Đời sau: Khoa học nghiên cứu các Trải nghiệm Cận tử “Nhiều câu chuyện cần được kể lại, đơn giản là vì những câu chuyện đó có đời sống riêng của chúng. Quyển sách bạn đang cầm trên tay thuộc loại ấy. Nhưng bạn sẽ không thể giữ nó riêng cho mình; nó sẽ lan đi qua những cuộc trò chuyện của bạn với những người chưa được nghe kể. Tôi biết bạn sẽ làm thế vì tôi đã làm thế.” - Phil McCallum Mục sư quản nhiệm, Giáo đường Evergreen, Bothell, Washington “Thánh kinh miêu tả Thiên đường là nơi cư ngụ của Chúa Trời. Đó là nơi có thật, chốn cư ngụ vĩnh hằng cho những ai dâng hiến cuộc đời mình cho Chúa. Trong quyển sách này, Todd Burpo kể lại trải nghiệm của con trai mình khi cậu trải qua ca mổ ruột thừa. Câu chuyện thật chân thực, cảm động và đầy khích lệ đối với những ai hy vọng về chốn vĩnh hằng.” - Robert Morris Mục sư, Giáo đường Gateway, Southlake, Texas “Thiên Đường Có Thật là một quyển sách tuyệt vời. Nó khẳng định lại niềm tin quan trọng như thế nào trong cuộc đời chúng ta - đối với cả trẻ em cũng như người lớn.” - Timothy P. O’Holleran, Tiến sĩ Y khoa “Câu chuyện của Colton có thể được kể trong Tân Ước - nhưng Chúa Trời đã chọn cách truyền đạt với chúng ta trong thế kỷ 21 này qua cái nhìn trong sáng của một đứa trẻ, tiết lộ một số bí ẩn về thiên đường. Giọng văn đầy cuốn hút và câu chuyện thật đáng kinh ngạc, khiến ta háo hức muốn nghe thêm.” - Jo Anne Lyon Tổng trưởng giáo hạt, Nhà thờ Wesleyan “Chúa Trời thật sáng tạo và đầy xác tín! Quyển sách này sẽ thể hiện điều này rõ hơn theo những góc độ mới. Tôi đã biết Colton từ lúc cậu mới ra đời. Khi mới chập chững biết đi, cậu đã có cảm xúc mãnh liệt về tâm linh. Khi mới 3 tuổi, cậu ngồi trên gối tôi, nhìn vào mắt tôi và hỏi tôi có muốn lên thiên đường sau khi chết không. Rồi cậu bảo tôi rằng “Bác phải có Chúa Giêsu ở trong tim.” Tôi xem quyển sách này như một góc nhìn mới đối với thực tế về Chúa Trời, Người thường có vẻ như ẩn khuất nhưng xuất hiện bất ngờ theo cách của Người.” - Phil Harris Tổng giáo hạt, Khu Colorado-Nebraska thuộc Nhà thờ Wesleyan “Thật là một ân sủng khi biết tranh vẽ của Akiane đã tác động đến cuộc sống của một ai khác. Bức họa Hoàng tử Hòa Bình của cô bé về Đấng Ki-tô luôn là một trong những tác phẩm được yêu thích nhất. Là bậc cha mẹ của một đứa bé đã trải nghiệm những điều phi thường và không thể giải thích theo những tiêu chí của trần gian, tôi chúc tụng gia đình này với niềm hân hoan của họ và trong việc họ kể lại câu chuyện đặc biệt của mình.” - Forelli Kramarik Đồng tác giả cuốn Akiane: cuộc đời, trái tim, thơ ca</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_f5f9fafd588604c8cb53d64c7c48af07.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_f5f9fafd588604c8cb53d64c7c48af07.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/822-thien-duong-co-that-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/822-thien-duong-co-that-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}