{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/phuong-phap-giao-duc-danh-cho-tre-nhut-nhat-940.html",
    "title" : "PHƯƠNG PHÁP GIÁO DỤC DÀNH CHO TRẺ NHÚT NHÁT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tiểu Mạch",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI MỞ ĐẦU Trong cuộc sống, chúng ta thường nghe thấy các bậc phụ huynh phàn nàn: “Con tôi rất nhút nhát, hay xấu hổ, ít nói, khách đến nhà là chạy đi mất”; “Con tôi nhát lắm, làm việc gì cũng rụt rè, yếu đuối”; “Con tôi rất sợ khó khăn, chưa thử làm đã bỏ cuộc rồi”; “Con tôi gặp phải chuyện nhỏ đã lúng túng, không biết làm thế nào, chỉ khóc là giỏi thôi”; “Con tôi lúc nào cũng lủi thủi một mình, tôi lo lắm…”. Những vấn đề như vậy khiến các bậc cha mẹ vô cùng lo lắng, những tình trạng này đều liên quan đến tính cách nhút nhát của trẻ. Vì nhút nhát, các em không dám phát biểu ý kiến nơi đông người; khi gặp người lạ hoặc ở một môi trường xa lạ, các em thường tỏ ra xấu hổ, ngại ngùng, lo lắng, không thể giao tiếp với mọi người một cách thoải mái, cởi mở; trong cuộc sống và học tập, các em luôn thiếu tính chủ động, thiếu sự tự tin, nên đã để lỡ nhiều cơ hội và thành công vốn thuộc về mình. Vì vậy, nhút nhát là hòn đá cản đường trưởng thành và thành công của trẻ. Vậy tại sao trẻ lại có tính cách nhút nhát? Làm thế nào để giúp trẻ nhút nhát, yếu đuối trở nên dũng cảm và đạt được thành công trong xã hội là vấn đề được rất nhiều bậc cha mẹ quan tâm. Chuyên gia tâm lí phân tích đã chỉ ra rằng, trẻ nhút nhát, ngoài ảnh hưởng bởi khả năng thiên bẩm, cách giáo dục của gia đình cũng là nguyên nhân quan trọng. Hiện nay, đa số mỗi gia đình chỉ có từ một đến hai con, bởi vậy trẻ thiếu sự giao tiếp với những đứa trẻ khác; mặt khác, cha mẹ lại quá nuông chiều, khiến trẻ khó thích nghi với hoàn cảnh, khi đối diện với người không quen hoặc môi trường lạ, trẻ dễ xuất hiện tâm lí sợ hãi. Ngoài ra, có nhiều bậc cha mẹ quá nghiêm khắc, khiến trẻ cả ngày sống trong cảm giác sợ hãi, không dám thử việc mới, dần dần trở thành nhút nhát. Trẻ nhút nhát, có ảnh hưởng không tốt đến sự phát triển toàn diện về thể chất và tâm hồn. Vì thế, cha mẹ cần coi trọng và quan tâm đến vấn đề này. Chỉ khi nào cha mẹ nắm bắt được phương pháp giáo dục khoa học và thích hợp, kiên trì hướng dẫn thì trẻ mới trở nên dũng cảm, tự tin và hoạt bát. Đối với trẻ nhút nhát, cha mẹ không được nôn nóng, sốt ruột; không nên trách móc trẻ, hoặc hi vọng một cách ảo tưởng rằng một ngày nào đó chúng sẽ trở nên dũng cảm, hoạt bát, nhanh nhẹn. Cha mẹ cần biết phát hiện ưu điểm của trẻ, tích cực động viên và cổ vũ để trẻ dần dần mạnh dạn hơn. Đối với trẻ, môi trường gia đình vô cùng quan trọng. Một gia đình bình đẳng, hiểu biết, ấm áp sẽ giúp cho trẻ tràn đầy tự tin và dũng cảm khắc phục được tính nhút nhát. Vì thế, cha mẹ không nên lạm dụng quyền uy với trẻ, càng không nên nói những lời gây tổn thương đến lòng tự trọng của trẻ. Ngoài ra, giao tiếp với mọi người có thể bồi dưỡng thêm sự mạnh dạn cho trẻ. Vì thế, cha mẹ cần tạo nhiều cơ hội cho trẻ tiếp xúc với thế giới bên ngoài, để trẻ giao lưu với nhiều bạn. Trong quá trình giao tiếp đó, trẻ sẽ dần có sự tự tin, tăng khả năng nói chuyện và khắc phục tâm lí nhút nhát. Để giúp các bậc cha mẹ có phương pháp giáo dục hiệu quả và có lí luận khoa học, xuất phát từ tình hình thực tế giáo dục ở các gia đình, kết hợp các kinh nghiệm của các bậc cha mẹ dạy dỗ con cái thành công và tư tưởng giáo dục của các chuyên gia nước ngoài, cuốn sách trình bày chi tiết từ việc thay đổi thái độ giáo dục của cha mẹ, nâng cao sự tự tin, tăng khả năng giao tiếp, làm phong phú kinh nghiệm sống, rèn luyện ý chí kiên cường cho trẻ và còn giúp cha mẹ có những gợi ý sâu sắc trong việc dạy dỗ con cái. Cuốn sách sử dụng các ví dụ điển hình, trình bày lí luận sâu sắc, dễ hiểu, phương pháp đơn giản, có tính ứng dụng thực tế cao. Cuốn sách giúp cha mẹ có phương pháp dạy con mạnh mẽ hơn, dũng cảm đối diện với cuộc sống hàng ngày, dũng cảm giao tiếp, làm quen với mọi người, đối mặt với khó khăn, đối diện với hành vi của mình và phát triển lành mạnh. Hi vọng rằng mỗi bậc cha mẹ đều tìm được trong cuốn sách đáp án mà mình mong muốn, có cách dạy con đúng đắn, giúp trẻ trở thành người ưu tú, dũng cảm, tự tin và tích cực.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_858f2401f9193d0c31c5091f47462463.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_858f2401f9193d0c31c5091f47462463.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/940-phuong-phap-giao-duc-danh-cho-tre-nhut-nhat-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/940-phuong-phap-giao-duc-danh-cho-tre-nhut-nhat-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}