{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ngoc-trong-da-13623.html",
    "title" : "NGỌC TRONG ĐÁ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Đông Thức",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ngày 28 tháng Ba mười năm về trước, tại Thành phố Hồ Chí Minh vang lên tiếng kèn xung trận thúc giục thanh niên đi vào một phong trào hành động cách mạng mới: Phong trào Thanh niên xung phong. Một trận tuyến đầy cam go mở ra, nhằm giành lại sự sống cho những vùng đất bị hoang hóa nhiều năm dưới bom đạn Mỹ. Từ những ngày đầu thành lập, lực lượng Thanh niên xung phong đã đi đến các huyện ngoại thành và các tỉnh phía Nam, phục vụ tại nhiều công nông trường, khai hoang phục hóa đất đai, làm thủy lợi, xây dựng nhà ở và các công trình phục vụ đồng bào từ Thành phố lên định cư tại các vùng kinh tế mới… NGỌC TRONG ĐÁ là tập truyện dài đầu tay của Nguyễn Đông Thức, một cây bút trẻ của Thành phố xuất thân từ Thanh niên xung phong. Tác phẩm phản ánh khí thế và hoạt động Thanh niên xung phong qua chặng đường mười năm, ca ngợi chủ nghĩa anh hùng cách mạng trong lao động và trong chiến đấu, khẳng định sức bật của tuổi trẻ, khẳng định điều kiện trưởng thành và đổi đời của những con người trong xã hội cũ thực sự muốn vươn lên xây dựng cuộc sống mới, trong môi trường lý tưởng ấy. Mỗi nhân vật trong truyện đến với cách mạng, với tập thể Thanh niên xung phong từ một hoàn cảnh riêng. Đó là những con người khác nhau về thành phần xã hội, có lý lịch, tuổi tác, trình độ học vấn, sức khỏe, tâm tư… không giống nhau, và có thể động cơ tham gia cũng có những nét riêng biệt. Từ trong thử thách, khó khăn riêng, từ trong lầm lỡ của ngày hôm qua, họ đã nỗ lực vươn lên tìm thấy hạnh phúc và ý nghĩa chân chính cho đời mình, một hạnh phúc chắt chiu như đãi cát tìm vàng, như chuốt ngọc từ trong đá. Tập truyện đã được hãng phim Trẻ dựng thành phim nhựa cùng tên vào năm 1991. Trích dẫn: Tự dưng Hương thấy gương mặt mẹ mình nhoè hẳn. Hương chớp mắt mấy cái, nhìn cảnh vật rõ lại, nhưng hai má đã thấy âm ấm những giọt lệ mới trào ra. Nếu là những ngày trước, thấy Hương ứa nước mắt, chắc chắn mẹ Hương đã cười và nói: “Con nhỏ mít ướt này lại đòi gì phải không?” Nhưng bây giờ, bà chỉ ngồi im lặng thẫn thờ, chưa chắc đã thấy Hương khóc. Ông Cung, ba Hương, thì nãy giờ cứ thở dài từng hơi, theo thói quen của ông, mỗi khi có sự suy nghĩ, buồn bực. Chốc chốc ông lại đứng lên, bước qua mấy chiếc va-li ngổn ngang giữa nhà, đến cửa sổ ngóng nhìn ra cổng, rồi lại trở vào, vật mình xuống ghế. Phước, em trai Hương, thì ngồi bó gối buồn hiu ở một góc đi-văng gần đó. Mới mấy hôm thôi, mà trông nó đã như một ông già, với mái tóc rối, cái miệng móm và cặp kính cận xề xệ trên sống mũi, không buồn đẩy lên cho ngay ngắn. Cả gia đình Hương cùng đang chờ đợi phút ra đi. Tình trạng bồn chồn hiện nay không phải do họ còn do dự, mà chỉ vì tất cả cùng đang mong mỏi một cách tuyệt vọng, trong những phút cuối cùng, sự trở về của Thành, anh Hương. Nha Trang đã bị mất từ ngày mồng hai. Những người lính ở đó, nếu không chạy thoát bằng đường biển thì cũng đã về tới Sài Gòn, bằng cách nầy hay cách khác. Nhưng Thành vẫn bặt tăm. Mấy hôm nay, ông Cung đã chạy đôn chạy đáo nhiều nơi tìm hỏi tin Thành, nhưng vẫn chưa có một câu trả lời nào rõ ràng. Từ những ngày 18, tháng trước, lúc Kontum và Pleiku bị mất, và qua báo chí được biết những tin kinh khủng về hỗn loạn trên đường rút lui. Ông Cung đã vội đánh điện cho Thành với nội dung: “Ba mất, con về ngay!”. Đây là nội dung trầm trọng nhất so với những bức điện trước, mỗi khi ông muốn gọi Thành về, nhưng đến giờ vẫn chưa được tin gì của anh. Trong khi ông Cung chạy hỏi tin, thì bà Cung ngày nào cũng bắt Hương chở đi coi bói. Hầu như mọi vị thầy nổi tiếng ở Sài Gòn, dù tận hang cùng ngõ hẻm nào, bà cũng đều tới. Từ ông Minh Triết, chuyên bói bài Tarô ở đường Minh Mạng, ông thầy áo đen Hakim, bói lửa thiêng ở Tân Định, ông thầy Ấn Độ Sađakim, bói quả cầu ở đường Hai Bà Trưng, cho đến ông thầy Kim ở Phú Nhuận, chuyên coi tử vi và bói dịch, ông Ba La, mù mắt, vua bấm độn ở đường Nguyễn Phi Khanh, cô Sáu bói bài ở Hàng Xanh, và cả ông thiếu tá hải quân Kim Hoàng Sơn gì đó, chuyên coi bói bằng quả lắc… Toàn là những thầy bói “thứ thiệt” của Sài Gòn, và không câu trả lời của ai giống ai, vậy mà bà Cung đều tin cả. Chỉ tiếc là không ai làm cho bà an tâm được. Chiều hôm qua, vì Hương đã đổi chiếc Yamaha lấy ba chỉ vàng để đem theo, bà Cung đành đi xích lô lên ông thầy Tàu nào đó ở Chợ Lớn, biết năm thứ tiếng và đã từng hành nghề khắp Đông Nam Á, chuyên coi cho những người tai to, mặt lớn, và lần nầy chỉ ghé Việt Nam có ba tháng để làm phước, theo như quảng cáo trên báo. Ông ta cũng chỉ nói được bằng tiếng Việt rất rành, là bà cứ yên tâm, chỉ trong vòng một tháng nữa, chắc chắn bà sẽ nhận được tin con. Tới giờ thì mọi cố gắng của ông bà Cung đều vô ích. Hôm nay đã là ngày 29, Long Khánh đã bị mất từ tuần trước, “họ” đã tới Biên Hoà và chiều hôm qua còn dám cho máy bay A.37 chiếm được ở Đà Nẵng, vào thả bom phi trường Tân Sơn Nhứt… Giờ phút này, gia đình ông Cung đang chờ xe tới rước đến một địa điểm di tản của người Mỹ. Mọi sự chuẩn bị đã xong, giờ chỉ còn chờ đợi, một nỗi chờ đợi mệt nhoài, khủng khiếp.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_7c4fceb0ee5b34e44bd28952360c1883.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_7c4fceb0ee5b34e44bd28952360c1883.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Ngọc Trong Đá - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=3349",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:55:49 Ngọc Trong Đá - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=6597",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:49:57 Ngọc Trong Đá - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=9794",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:43:14 Ngọc Trong Đá - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=12968",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:36:08 Ngọc Trong Đá - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=16170",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:29:30 Ngọc Trong Đá - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=19392",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:23:12 Ngọc Trong Đá - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=22626",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:17:06 Ngọc Trong Đá - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=25923",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:12:03 Ngọc Trong Đá - Phần Cuối",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Ngọc Trong Đá - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=3349",
    "title" : "00:55:49 Ngọc Trong Đá - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=6597",
    "title" : "01:49:57 Ngọc Trong Đá - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=9794",
    "title" : "02:43:14 Ngọc Trong Đá - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=12968",
    "title" : "03:36:08 Ngọc Trong Đá - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=16170",
    "title" : "04:29:30 Ngọc Trong Đá - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=19392",
    "title" : "05:23:12 Ngọc Trong Đá - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=22626",
    "title" : "06:17:06 Ngọc Trong Đá - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/13623-ngoc-trong-da-thuviensach.vn.mp3?t=25923",
    "title" : "07:12:03 Ngọc Trong Đá - Phần Cuối",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}