{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thuat-luyen-nhan-13521.html",
    "title" : "THUẬT LUYỆN NHÂN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dr. Tim Irwin",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Lãnh đạo là khả năng gặt hái được những điều phi thường từ những người tầm thường” Bất cứ ai đã điều hành một công ty, nuôi nấng một gia đình, lãnh đạo một đội quân đều muốn tìm ra chìa khóa để giúp những người khác nhận ra tiềm năng của họ và trở nên xuất sắc nhất. Thật đáng ngạc nhiên khi chúng ta thường dùng đến những lời chỉ trích thay vì những sự công nhận để giúp người khác trở lên tốt hơn. Điều gì sẽ xảy ra nếu chúng ta có thể nói những ngôn từ làm thay đổi những người dưới sự ảnh hưởng của chúng ta và đốt cháy những động lực nội tại? Mọi thứ sẽ có trong cuốn sách Thuật Luyện Nhân của Bizbooks. Những định nghĩa khác nhau về lãnh đạo Những người thông minh thường có định nghĩa khác nhau về lãnh đạo. Warren Bennis định nghĩa nhà lãnh đạo là người có khả năng biến những ý định thành hiện thực và duy trì nó. Marcus Buckingham, tác giả và là người cố vấn, cho rằng ”Nhà lãnh đọa là người tập hợp mọi người để hướng tới một tương lai tốt đẹp hơn”. John Maxwell, mục sư và tác giả, chỉ ra rằng “Nhà lãnh đạo là người phải có ảnh hưởng - không hơn, không kém”. Từng quan điểm trên đều có những giá trị nhất định, nhưng định nghĩa về lãnh đạo của Tim Irwin được biết đến dưới cụm từ “Ảnh hưởng phi thường” khá phù hợp với định nghĩa của cá nhân tôi. Nói một cách chính xác, Ảnh hưởng phi thường là cách một người tác động tích cực lên người khác mà không cần bất kì một quy định nghiêm khắc nào, bạn có thể lựa chịn mình bị ảnh hưởng hoặc không. Đây mới thực sự là khả năng lãnh đạo, không phải là quyền lực hay uy tín mà chúng ta thường hiểu nhầm là những yếu tố sẽ tạo nên một nhà lãnh đạo tài giỏi. Có gì trong cuốn sách “THUẬT LUYỆN NHÂN” Cuốn sách được chia làm 3 chương cụ thể: Phần I: Ảnh hưởng phi thường: Xét về mặt khoa học Phần II: Ảnh hưởng phi thường tác động đến chúng ta như thế nào? Phần III: Những ứng dụng đặc biệt của ảnh hưởng phi thường Làm thế nào để chúng ta có thể thúc đẩy và phát huy được sức mạnh lớn nhất của những người chúng ta lãnh đạo? Câu trả lời chính là “ảnh hưởng phi thường”. Bizbooks khuyến khích bạn nên đọc, suy ngẫm và ứng dụng những nguyên tắc lãnh đạo nổi tiếng với tầm ảnh hưởng phi thường, lượm lặt cho riêng mình những hiểu biết sâu sắc để phát triển bản thân để trở thành một nhà lãnh đạo. Sau đó, Sẵn sàng lãnh đạo! Mã hàng 8935246927571 Tên Nhà Cung Cấp MCBooks Tác giả Dr Tim Irwin NXB NXB Hồng Đức Năm XB 2020 Trọng lượng (gr) 278 Kích Thước Bao Bì 20.5 x 13 x 1.5 cm Số trang 283 Hình thức Bìa Mềm Sản phẩm bán chạy nhất Top 100 sản phẩm Kỹ năng sống bán chạy của tháng Giá sản phẩm trên Fahasa.com đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như Phụ phí đóng gói, phí vận chuyển, phụ phí hàng cồng kềnh,... “Lãnh đạo là khả năng gặt hái được những điều phi thường từ những người tầm thường” Bất cứ ai đã điều hành một công ty, nuôi nấng một gia đình, lãnh đạo một đội quân đều muốn tìm ra chìa khóa để giúp những người khác nhận ra tiềm năng của họ và trở nên xuất sắc nhất. Thật đáng ngạc nhiên khi chúng ta thường dùng đến những lời chỉ trích thay vì những sự công nhận để giúp người khác trở lên tốt hơn. Điều gì sẽ xảy ra nếu chúng ta có thể nói những ngôn từ làm thay đổi những người dưới sự ảnh hưởng của chúng ta và đốt cháy những động lực nội tại? Mọi thứ sẽ có trong cuốn sách Thuật Luyện Nhân của Bizbooks. Những định nghĩa khác nhau về lãnh đạo Những người thông minh thường có định nghĩa khác nhau về lãnh đạo. Warren Bennis định nghĩa nhà lãnh đạo là người có khả năng biến những ý định thành hiện thực và duy trì nó. Marcus Buckingham, tác giả và là người cố vấn, cho rằng ”Nhà lãnh đọa là người tập hợp mọi người để hướng tới một tương lai tốt đẹp hơn”. John Maxwell, mục sư và tác giả, chỉ ra rằng “Nhà lãnh đạo là người phải có ảnh hưởng - không hơn, không kém”. Từng quan điểm trên đều có những giá trị nhất định, nhưng định nghĩa về lãnh đạo của Tim Irwin được biết đến dưới cụm từ “Ảnh hưởng phi thường” khá phù hợp với định nghĩa của cá nhân tôi. Nói một cách chính xác, Ảnh hưởng phi thường là cách một người tác động tích cực lên người khác mà không cần bất kì một quy định nghiêm khắc nào, bạn có thể lựa chịn mình bị ảnh hưởng hoặc không. Đây mới thực sự là khả năng lãnh đạo, không phải là quyền lực hay uy tín mà chúng ta thường hiểu nhầm là những yếu tố sẽ tạo nên một nhà lãnh đạo tài giỏi. Có gì trong cuốn sách “THUẬT LUYỆN NHÂN” Cuốn sách được chia làm 3 chương cụ thể: Phần I: Ảnh hưởng phi thường: Xét về mặt khoa học Phần II: Ảnh hưởng phi thường tác động đến chúng ta như thế nào? Phần III: Những ứng dụng đặc biệt của ảnh hưởng phi thường Làm thế nào để chúng ta có thể thúc đẩy và phát huy được sức mạnh lớn nhất của những người chúng ta lãnh đạo?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_bb76a57995212b4e344a1edb0d40e399.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_bb76a57995212b4e344a1edb0d40e399.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13521-thuat-luyen-nhan-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13521-thuat-luyen-nhan-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}