{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khuyen-nguoi-niem-phat-tap-4-1220.html",
    "title" : "KHUYÊN NGƯỜI NIỆM PHẬT - TẬP 4",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Diệu Âm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Kính gởi cô Lệ Tân, Pháp môn niệm Phật là pháp rất khó tin, như trong kinh Phật nói là nan tín chi pháp! Chính vì thế, nói ra mà người ta không tin tưởng là chuyện thường tình, không có gì xa lạ. Nhưng một người nào đó vừa mới nghe nhắc đến câu \"A-di-đà Phật\" mà phát tâm tu hành, ngày đêm cố gắng chấp trì danh hiệu để niệm, một lòng cầu nguyện vãng sanh thì thật sự là đặc biệt, nhất định không thể là người tầm thường. Những người này trong quá khứ chắc chắn đã cúng dường vô số đức Phật mà chúng ta không biết. Chính nhờ thiện căn vô cùng lớn đó mới tạo tín tâm vào pháp môn một đời thành Phật này. Nói như vậy, để cho cô Lệ Tân cùng quý cô bác đang lập nhóm liên hữu ở thôn Cây Quân thấy rõ được rằng, nếu chân thành niệm Phật, chí kính lễ Phật, với đầy đủ niềm tin, tha thiết nguyện cầu vãng sanh, thì có thể biết được thiện căn của mình lớn lắm và xác định vị trí của từng người ở Liên Trì Hải Hội. Niệm Phật vãng sanh về Cực-lạc, dự phần ở ao sen thất bảo là điều chắc chắn, không thể sai lệch. Đây là lời Phật. Người nào quyết lòng theo đúng lời Phật dạy để tu hành, thì sự thành đạo ở ngay trong đời này. Diệu Âm xin thành tâm chúc mừng tất cả quý đạo hữu. Mấy vấn đề của cô Lệ Tân đưa ra khá thực tế, rất hữu ích. Diệu Âm sẽ cố gắng nêu ra đây một vài ý kiến cá nhân đã học hỏi được, rồi xin tùy duyên nhận xét, chứ không dám nhận lãnh tiếng \"chỉ bảo\" như cô Lệ Tân nói đâu. Vấn đề đầu tiên của cô Lệ Tân đưa ra có liên quan đến sự tụng kinh cầu an, cầu siêu, cầu tiêu tai giải nạn, tụng kinh báo hiếu mùa vu lan. Trong đó cô Lệ Tân có đưa ra các bộ kinh Pháp-Hoa, kinh Địa-Tạng Bổn Nguyện, kinh Đại Mục Kiền Liên báo hiếu v.v... Đầu tiên, Diệu Âm xin thưa rằng, tụng kinh, niệm Phật, niệm chú, cầu sám... nào cũng tốt cả. Thành tâm tụng niệm kinh điển của Phật đều có công đức, dùng công đức ấy hồi hướng cho ông bà cha mẹ, cho vong linh và hồi hướng cho chính mình vãng sanh đều được. Điểm chính yếu là công đức tu hành, công đức lớn thành tựu lớn, công đức nhỏ thành tựu nhỏ. Chúng ta muốn cứu độ vong linh, cứu độ cha mẹ, ông bà, hoặc đi hộ niệm cho người khác, đều có sự đóng góp công đức của chính mình đã tu được mà hồi hướng cho họ. Trong kinh Địa Tạng Bồ-tát Bổn nguyện có nói, khi hồi hướng công đức, thì người tu hành hưởng được sáu phần, còn người được hồi hướng hưởng một phần. Khi cầu siêu, cầu an, cầu tiêu tai giải nạn... nếu công đức của mình lớn thì vong linh được lợi ích lớn, công đức của mình nhỏ thì họ được lợi ích nhỏ. Do đó, khi lập đàn làm Phật sự, nếu càng được nhiều người tham gia cầu nguyện thì công đức hồi hướng càng lớn, vì nhờ sự đóng góp của nhiều người. Biết vậy rồi, muốn hồi hướng công đức cho người thân, chúng ta nên khuyên người trong gia đình tham gia càng đông càng tốt, vừa tỏ lòng hiếu kính vừa tạo thêm công đức gởi cho họ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_e402a7fdce47d65772b885db8b9c88c4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_e402a7fdce47d65772b885db8b9c88c4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1220-khuyen-nguoi-niem-phat-tap-4-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1220-khuyen-nguoi-niem-phat-tap-4-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}