{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/su-an-ui-cua-triet-hoc-894.html",
    "title" : "SỰ AN ỦI CỦA TRIẾT HỌC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ngô Thu Hương",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mấy năm trước, vào một mùa đông New York lạnh buốt, có một chiều rảnh rỗi trước khi bay đi London, tôi lang thang trong một phòng tranh vắng vẻ nằm ở tầng trên của Bảo tàng Nghệ thuật Metropolitan. Căn phòng sáng trưng và ngoài tiếng kêu ro ro của hệ thống sưởi dưới sàn thì nó hoàn toàn yên tĩnh. Sau khi đã chán những bức họa trong các bộ sưu tập trường phái Ấn tượng, tôi đi tìm quán cà phê với hy vọng sẽ được uống một cốc sữa sô cô la kiểu Mỹ mà thời đó tôi cực kỳ thích. Đúng lúc ấy, tôi bắt gặp một bức tranh sơn dầu, phần chú thích ghi nó được vẽ tại Paris mùa thu năm 1786 bởi họa sĩ 83 tuổi Jacques-Louis David. Socrates, sau khi bị dân chúng Athens kết án tử hình, đang chuẩn bị cầm cốc thuốc độc, vây quanh ông là những người bạn đang đau khổ. Mùa xuân năm 399 trước Công nguyên, ba công dân Athens đã khởi kiện dân sự chống lại nhà triết học này. Họ buộc tội ông không tôn thờ các vị thần của thành quốc, truyền bá những tôn giáo mới và làm hư hỏng thanh niên Athens - và với những tội nghiêm trọng như vậy, họ yêu cầu kết án tử hình. Socrates đáp lại với sự thanh thản đã trở thành huyền thoại. Mặc dù được cho cơ hội để từ bỏ triết lý của mình tại tòa, ông đã kiên định với điều mình tin là đúng hơn những điều mà ông biết là phổ biến. Theo Plato, Socrates đã ngạo nghễ nói với bồi thẩm đoàn: Miễn là tôi còn thở và còn khả năng, tôi sẽ không bao giờ ngừng thực hành triết học, khuyến khích các vị và làm sáng tỏ sự thật cho tất cả những người tôi gặp... Và thưa các quý ông... dù các vị có tuyên bố tôi trắng án hay không thì các vị cũng biết rằng tôi sẽ không thay đổi những gì tôi làm, kể cả khi tôi có phải chết cả trăm lần. Và như thế, Socrates bị đưa đến một nhà tù của Athens, cái chết của ông đánh dấu một bước ngoặt trong lịch sử triết học. Một dấu hiệu cho thấy tầm quan trọng của nó có lẽ là mức độ thường xuyên mà nó xuất hiện trong hội họa. Năm 1650, họa sĩ Pháp Charles-Alphonse Dufresnoy vẽ bức Cái chết của Socrates, hiện được trưng bày tại Galleria Palatina ở Florence (phòng tranh này thì không có quán cà phê). Thế kỷ 18 là thời kỳ đỉnh cao của mối quan tâm đối với cái chết của Socrates, nhất là khi Diderot thu hút sự chú ý đến tiềm năng hội họa của nó trong một đoạn của tác phẩm Luận thuyết về Kịch thơ của mình. Jacques-Louis David nhận vẽ bức tranh vào mùa xuân năm 1786 theo đặt hàng của Charles-Michel Trudaine de la Sablière, một Nghị viên giàu có và là một học giả Hy Lạp tài năng. Tiền công rất hào phóng, với 6.000 livre tạm ứng và 3.000 livre thanh toán khi giao tranh (Louis XVI trả có 6.000 livre cho bức tranh lớn hơn Lời thề của Horatii). Khi được trưng bày tại cuộc triển lãm tranh thường niên năm 1787, nó lập tức được đánh giá là bức tranh đẹp nhất về cái chết của Socrates. Đức ông Joshua Reynolds cho rằng đó là “tác phẩm nghệ thuật tinh tế và đáng ngưỡng mộ nhất từng xuất hiện kể từ Capella Sistina*, và Stanza của Raphael. Bức tranh này có thể làm rạng danh Athens trong thời đại Pericles.” Tôi mua năm tấm bưu thiếp có tranh của David trong khu bán đồ lưu niệm của bảo tàng và sau đó, khi máy bay bay ngang qua những cánh đồng đóng băng của Newfoundland (có màu xanh nhạt khi trăng tròn và trời trong), tôi giở một tấm bưu thiếp ra xem trong khi ăn bữa tối nhạt nhẽo mà cô tiếp viên đặt trên bàn khi tưởng tôi đang ngủ. Plato ngồi ở chân giường với chiếc bút và cuộn giấy bên cạnh, một nhân chứng lặng lẽ cho sự bất công của nhà nước. Khi Socrates chết thì Plato mới 29 tuổi nhưng David biến ông thành một ông già với mái tóc bạc và vẻ nghiêm nghị. Trên lối đi, vợ của Socrates là Xanthippe đang được cai ngục đưa vào phòng giam. Bảy người bạn với những biểu hiện đau khổ khác nhau. Crito, người bạn thân thiết nhất của Socrates, ngồi cạnh ông, ngước nhìn thầy với sự tôn kính và lo lắng. Nhưng nhà triết học với dáng ngồi thẳng, thân thể và cơ bắp của một vận động viên, không biểu hiện bất kỳ sự sợ hãi hay hối tiếc nào. Việc rất nhiều người Athens cho rằng ông là kẻ ngu ngốc không làm lay chuyển niềm tin của Socrates. David định vẽ Socrates đang uống thuốc độc nhưng nhà thơ André Chenier gợi ý rằng bức tranh sẽ kịch tính hơn nhiều nếu Socrates được thể hiện ở động tác đang kết thúc một luận điểm triết học trong khi bình thản đưa tay cầm cốc thuốc độc sẽ kết liễu cuộc đời mình, điều này vừa thể hiện sự tuân thủ của ông đối với luật pháp Athens, vừa thể hiện lòng trung thành với niềm tin của mình. Chúng ta đang chứng kiến những khoảnh khắc đầy tính khai trí cuối cùng của một con người siêu việt. Tấm bưu thiếp để lại cho tôi ấn tượng mạnh như vậy có lẽ vì cái thái độ mà nó mô tả trái ngược hoàn toàn với tôi. Khi trò chuyện, tôi ưu tiên việc được người khác yêu mến hơn là nói sự thật. Mong muốn làm hài lòng người khác khiến tôi cười trước những câu đùa bình thường giống như các bậc cha mẹ khi xem buổi diễn mở màn vở kịch ở trường học của bọn trẻ. Với người lạ, tôi cư xử theo cách mà nhân viên tiếp tân chào những vị khách giàu có trong khách sạn - sự nhiệt tình đầu môi xuất phát từ mong muốn bừa bãi, bệnh hoạn được yêu mến. Tôi không công khai nghi ngờ những tư tưởng mà số đông tin theo. Tôi muốn được những nhân vật quyền lực chấp nhận, và rất lâu sau khi gặp họ, tôi vẫn lo lắng không biết họ có thấy chấp nhận được tôi hay không. Khi đi qua cửa hải quan hay lái xe bên cạnh xe cảnh sát, tôi có mong muốn kỳ cục là được những nhân viên mặc đồng phục nghĩ tốt về mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_4064ab57f74068e442e7535b653d5b37.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_4064ab57f74068e442e7535b653d5b37.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/894-su-an-ui-cua-triet-hoc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/894-su-an-ui-cua-triet-hoc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}