{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/khi-nao-cuop-nha-bang-10258.html",
    "title" : "KHI NÀO CƯỚP NHÀ BĂNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Stephen J. Dubner",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Steven D. Levitt và Stephen J. Dubner là hai cái tên không hề xa lạ với độc giả Việt Nam, với những tựa sách \"Kinh tế học hài hước\", \"Siêu kinh tế học hài hước\", \"Tư duy như một kẻ lập dị\". Và lần này, hai nhà kinh tế học trẻ người Mỹ lại trở lại với bạn đọc qua những câu hỏi kỳ lạ cùng những câu trả lời độc và dị không kém trong cuốn sách Khi nào cướp nhà băng. Qua tác phẩm mới nhất này, những người yêu thích các tác giả của \"Kinh tế học hài hước\" - cuốn sách từng giữ vị trí sách bán chạy nhất của báo New York Times - sẽ giúp bạn trả lời những câu hỏi “oái oăm” như: - Tại sao nên cướp nhà băng vào buổi sáng thứ Sáu mỗi tuần? - Tại sao chúng ta chẳng bao giờ đưa tiền boa cho tiếp viên hàng không? - Tại sao Pepsi sẽ không trả cả đống tiền để mua công thức bí mật bị đánh cắp của Coca Cola? - Mua vé máy bay giá rẻ liệu có tốt hay không?… Chắc chắn, khi đọc cuốn sách này, bạn đọc sẽ bắt gặp những khoảnh khắc khiến các bạn ồ lên vì thú vị, thậm chí là bật cười vì sự độc đáo và hài hước của câu chuyện mà các tác giả mang lại. Nhưng không chỉ hài hước, đó còn là những thực trạng có phần phi lý đang tồn tại ngay trước mắt mà chúng ta không hề hay biết (hoặc không đủ hài hước để nhận ra, cũng có thể là như vậy). *** Steven D. Levitt, nhà kinh tế học trẻ đang giảng dạy tại đại học Chicago (Mỹ) và Stephen J. Dubner là nhà báo, nhà văn nổi tiếng, tác giả nhiều bài viết sắc sảo trên các tờ The New Yorker và New York Times, gặp nhau và cùng giải quyết nhiều vấn đề cuộc sống từ góc độ kinh tế học không hàn lâm mà thiên về những phân tích xã hội, nhân sinh. Ví dụ: khảo sát thị trường mại dâm Mỹ để phô bày nhiều quan niệm, hành xử của người Mỹ với tình dục ngoài hôn nhân qua các thời kỳ, người môi giới bán dâm thì khác gì với người môi giới... nhà đất và giống gì với ông già Noel? Vì sao người ta lại chịu chung sống với sự vô cảm trong lúc bỏ hoang những suy nghĩ giúp mình vị tha hơn? Truyền thông đã làm gì trong việc thổi bùng nỗi sợ cái chết hiếm hoi do cá mập mang tới trong khi lại bình thường hoá những ca tử vong vì tai nạn giao thông? Làm sao để các cảnh sát và chính trị gia ba hoa nước Mỹ bớt hoang tưởng về \"thành tựu\" trong việc hạn chế tệ nạn xã hội? Hai cuốn sách này giúp người đọc khám phá những phép màu của tư duy; bằng sự tinh tường, hài hước, thông minh đó mà nhiều hiện tượng xã hội được giải mã phía sau những quan điểm kinh tế học khiến người đọc dễ dàng bị hấp dẫn, chinh phục một cách bất ngờ! *** Cuốn sách Khi nào cướp nhà băng là cuốn sách mới nhất trong series Kinh tế học hài hước nổi tiếng của 2 tác giả Steve D. Levitt và Stephen J. Dubner. Với tựa đề sách khá tò mò, những trích dẫn khá hài hước như tại sao giá xăng tăng lại đáng mừng hơn đáng lo, tại sao gian lận và doping lại tốt cho thể thao và tốt ở khía cạnh nào…và không thể không kể đến giọng văn lạ lùng, lan man rời rạc nhưng khá thâm thúy đầy nét quen thuộc của các tác giả. Tuy vậy, trước khi quyết định đây có thực sự là một cuốn sách đáng đọc, hãy cùng Review Sách điểm qua những nét chuẩn và chưa chuẩn của cuốn sách này nhé Hãy đọc chương cuối cùng trước khi đọc nốt các chương còn lại Như tuyên bố của tác giả, cuốn sách này là tập hợp của những bài viết trên blog của 2 vị, nên chúng ta hoàn toàn có thể đọc bất kỳ bài nào nếu muốn. Nếu không muốn ngủ gục và vứt luôn cuốn sách vào sọt rác, hãy lướt ngay các chương trước đó và tập trung đọc chương cuối cùng, nơi tập hợp những bài viết có thể xem là hay nhất của tác giả. Điểm cộng đầu tiên là cách nhìn cực kỳ hài hước đúng theo phong cách Tư duy như một kẻ lập dị. Ấn tượng từ tiêu đề cho tới nội dung, chương 8 “Khi đã là dân Jet” mang tới cho độc giả những cái nhìn độc và lạ về cuộc sống thường ngày dưới con mắt của các nhà kinh tế học. Bởi những bài viết này không mang tính học thuật, không có viết với ngôn ngữ chuyên môn nên rất dễ hiểu với cả những người có trình độ phổ thông. Hãy cùng đọc thử bài viết về cách nhìn nhận vấn đề cho tiền người ăn xin, các nhà kinh tế sẽ làm gì? “Trường hợp giả định là bạn đang đi đến một góc phố hẹp, bên trái là một người bán hàng rong đang bán bánh mỳ kẹp thịt, bên phải là một người ăn xin đang nằm lề đường với cái nón chìa ra. Bạn đang có 10$ trong tay thì bạn sẽ làm gì?” Mark Cuban, khi được tác giả hỏi, đã lập tức trả lời, bỏ qua và bước đi, không mua bánh mỳ và cũng không cho người ăn xin một đồng nào. Đừng quên ông ấy là một doanh nhân thành đạt và là chủ sở hữu một đội bóng rổ. Một thầy giáo dạy kinh doanh là Arthur Brooks thì đưa ra nhiều lựa chọn, ông ấy hoặc mua cho gã ăn xin một ổ bánh mỳ, hoặc nếu bận quá thì đưa tiền cho gã luôn. Nhà kinh tế Tyler Cowen, tác giả của nhiều blog nổi tiếng thì chọn giải pháp mua bánh mỳ kẹp thịt và bước đi (chứ không phải mua cho gã ăn xin nhé). Còn có 2 người nữa trong buổi phỏng vấn thì một người cho tiền gã ăn xin, một người trả lời vòng vo hơn cả triết học Mác và dĩ nhiên nhiều người không hiểu ông ta đang nói cái gì. Chắc hẳn ông cuối cùng được phỏng vấn không hiểu câu hỏi hoặc không dám trả lời. Vậy câu trả lời của 2 nhà kinh tế học của chúng ta là gì, có ai ngờ được kết cục tác giả kết luận là gì không. Ông ấy, dĩ nhiên là bỏ qua không cho tiền người ăn xin, mà từ thiện 10$ cho người lao động bán bánh mỳ chân chính…. Đấy mới chỉ là một bài viết trong tổng số hơn chục bài trong chương 8 có cái kết bất ngờ. Những bài học vỡ lòng từ Kinh tế học cướp biển nhập môn, có nên hối lộ trẻ nhiều tiền để trẻ chăm chỉ học tập, hay tác hại của việc nhà hàng nổi tiếng bán gà thiu (bị hỏng) nhưng vẫn bắt khách hàng trả tiền…!!! Đây là những bài viết độc đáo và hấp dẫn đến mức bạn không thể bỏ cuốn sách xuống mà không đọc nốt những bài viết kế tiếp. Xét về riêng chương cuối cùng này, xứng đáng với điểm 10 cho chất lượng Những chương sách còn lại, không dễ đọc cho những người không am hiểu về thị trường, kinh tế, xã hội Nếu bạn không phải là một nhân viên marketing, không phải là một nhà kinh tế học, lại là một người chỉ quan tâm đến giá xăng tăng hay giảm mỗi ngày, hoặc thích đọc tin lá cải nhiều hơn tin kinh tế, thì nên bỏ qua những chương còn lại. Bởi để đọc được,hiểu được thâm ý của tác giả, cần có những kiến thức chuyên môn nhất định. Cũng bởi vì “Khi nào cướp nhà băng” có cách viết phong cách khá ngắn gọn về ẩn ý nhưng lại dài dòng với nhiều nội dung không cần thiết, sẽ rất nhiều độc giả sốc khi đọc hết bài viết mà chẳng hiểu gì, chả thấy hài hước gì, chả ngấm được gì. Để tránh những số phận bi thảm cho cuốn sách như vứt vào sọt rác hay ẩm mốc trên kệ sách, hãy thương tình và nâng niu nó bằng cách dừng đọc! Tuy vậy, xét về mặt chuyên môn, đây là một cuốn sách cực kỳ hay. Những kiến thức kinh tế lồng ghép với cách nhìn thú vị, đặc biệt là sự giả dối của những con số thống kê, như chính các tác giả đã vạch trần, là một món ăn thú vị cho những nhà nghiên cứu thị trường. Dân kinh tế thì lại càng khó có thể bỏ qua cuốn sách này, nhất là vào những chiều mưa cuối tuần, bên một tách cafe. Để kết thúc bài review cho cuốn “Khi nào cướp nhà băng” này, hy vọng khi bạn quyết định đọc nó, chí ít bạn cũng hiểu được tại sao Pepsi không trả cả đống tiền để đổi lấy công thức bí mật bị đánh cắp của Coca-cola, hay thận trọng hơn trong việc chọn mua vé máy bay giá rẻ!!!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_4c63c4f2442598c0b364aaaa9ea48e28.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_4c63c4f2442598c0b364aaaa9ea48e28.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10258-khi-nao-cuop-nha-bang-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10258-khi-nao-cuop-nha-bang-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}