{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/10-dieu-khac-biet-nhat-giua-ke-thang-va-nguoi-thua-1146.html",
    "title" : "10 ĐIỀU KHÁC BIỆT NHẤT GIỮA KẺ THẮNG VÀ NGƯỜI THUA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Keith Cameron Smith",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Khi gặp khó khăn hay không vừa lòng với một chuyện gì đó, đầu tiên bạn sẽ làm gì? Tôi dám cá rằng, đến 80% độc giả sẽ trả lời là than thở với ai đó. Chuyện đó chẳng có gì là bất hợp pháp cả, đơn giản chỉ là bạn muốn trút sạch những chuyện đen đủi và cầu cứu một sự cảm thông. Nhưng đã bao giờ bạn nghĩ đến cảm xúc của người “hứng” những than thở cho bạn chưa? Tôi cam đoan là nó chẳng có gì vui vẻ cả, trừ khi người đó là đối thủ của bạn. Điều quan trọng hơn là những lời than thở, phàn nàn đó lại là những kẻ “phản chủ”, nhất là khi than thở đã trở thành một thói quen. Càng nói nhiều về những điều mình chưa hài lòng, bạn càng cảm thấy cuộc sống này thật chán nản và buồn tẻ. Nó cũng sẽ nhấn chìm bạn trong cái nhìn bi quan và đẩy bạn ra xa khỏi hội những người hạnh phúc. Vậy bạn sẽ tiếp tục phàn nàn, than thở hay chọn một con đường thay đổi hiện tại? Chẳng ai có thể giúp bạn cả, vì có thể họ đang cố gắng cải thiện mình bằng cách tránh xa những người như bạn. Cuốn sách nhỏ bạn đang cầm trên tay sẽ giúp bạn thay đổi từng ngày. Nó sẽ phân tích và chỉ ra 10 điều mà bạn đáng được nhận nếu xóa đi những lời than vãn trong cuộc sống và tạo động lực để chữa trị căn bệnh “thâm niên” này. Người hay phàn nàn, than trách về cuộc sống là kẻ nhận thất bại về mình sớm nhất, thất bại ngay từ trong suy nghĩ. Cũng vì lẽ đó, chúng tôi đã chọn cái tên 10 điều khác biệt nhất giữa kẻ thắng và người thua cho bản tiếng Việt của cuốn The top 10 distinctions between winners and whiners. Cuốn sách nằm trong series 10 điều khác biệt… của Keith Cameron Smith sẽ được Alpha Books lần lượt xuất bản. Hy vọng bộ sách sẽ là người bạn đồng hành cùng bạn cải thiện quan niệm sống của chính mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_c273cb8151f8e86bbb847cb2b5e03307.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_c273cb8151f8e86bbb847cb2b5e03307.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1146-10-dieu-khac-biet-nhat-giua-ke-thang-va-nguoi-thua-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1146-10-dieu-khac-biet-nhat-giua-ke-thang-va-nguoi-thua-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}