{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hanh-phuc-o-trong-ta-729.html",
    "title" : "HẠNH PHÚC Ở TRONG TA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Debbie Gisonni",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU CON ĐƯỜNG TRỞ THÀNH MỘT NỮ THẦN HẠNH PHÚC Sau mười lăm năm hoạt động trong ngành công nghệ kỹ thuật cao với vai trò là người quản lý, phát động chiến lược kinh doanh, xuất bản và bán các tạp chí tin học, đồng thời được xem là một người thành đạt, tôi ngộ ra rằng trong cuộc sống, dường như chẳng có mối tương quan nào giữa sự nghiệp và khát vọng hạnh phúc. Đôi khi cuộc sống dẫn dắt chúng ta vào những ngả rẽ cuộc đời mà chúng ta không bao giờ ngờ tới. Trong lúc say sưa với sự nghiệp kinh doanh, tôi nghĩ mình đã có được một cuộc sống hoàn hảo - một sự nghiệp nhiều thuận lợi, một người chồng tuyệt vời, một ngôi nhà của riêng mình. Tôi cứ ngỡ mình đang làm chủ vận mệnh của bản thân. Nhưng sự thật không phải như vậy. Khi tôi vẫn tiếp tục thăng tiến trên từng nấc thang danh vọng thì tai ương bắt đầu giáng xuống những người thân trong gia đình tôi. Mới ngày nào mẹ tôi còn múa vũ điệu tarantella trong một đám cưới của người Ý, thế mà chẳng bao lâu sau đó, bà đã phải chiến đấu giành giật sự sống từ căn bệnh ung thư não, căn bệnh đã khiến bà trở thành người tàn tật vĩnh viễn. Vài năm sau, em gái tôi tự tử ở tuổi hai mươi ba, rồi mấy tháng sau cha tôi bị phát hiện mắc phải một dạng ung thư tủy sống. Tiếp đó lại đến lượt người dì mà tôi rất yêu quý phát bệnh ung thư vú. Cả bốn người thân của tôi đã lần lượt qua đời chỉ trong vòng bốn năm, từ năm 1990 đến năm 1994. Mỉa mai thay, năm 1994 cũng đánh dấu một sự kiện quan trọng trong sự nghiệp của tôi - tôi được bổ nhiệm làm người quản lý xuất bản. Tôi tiếp tục làm việc không mệt mỏi, lần lượt được đề bạt vào các chức vụ cao hơn với những khoản lương bổng hậu hĩ hơn. Phải đến bốn năm sau tôi mới cảm thấy cần phải thay đổi cuộc sống của mình. Tôi không còn hứng thú với công việc hiện tại, vì nó mà tôi đã không còn thời gian giao du với bè bạn. Tôi cảm thấy mệt mỏi, chán chường. Đến giữa năm 1998, tôi nộp đơn xin thôi việc, quyết định rời bỏ công việc mà mình gắn bó gần 20 năm. Ngay sau quyết định ấy, tôi rơi vào một giai đoạn khủng hoảng tinh thần. Tôi đã dành thời gian rảnh rỗi sau khi thôi việc để tìm hiểu xem khi tách rời khỏi công việc thì mình là ai, từ đó tìm cho bản thân mình một cuộc sống ý nghĩa hơn. Sau một thời gian chiêm nghiệm, tôi nhận ra mình không phải là một phụ nữ quan trọng có thể chi phối mọi mặt của cuộc sống như tôi từng nghĩ. Thật ra, tôi chỉ là một phụ nữ bình thường có thể tự tạo niềm hạnh phúc cho riêng mình trong bất kỳ hoàn cảnh nào của cuộc sống. Tôi quyết định mở một công ty riêng mang tên Những bài học thực tếvới mục tiêu giúp phụ nữ tạo dựng một cuộc sống thoải mái và hạnh phúc hơn, bất chấp mọi thách thức trong cuộc sống. Hai năm sau, quyển sách đầu tiên của tôi mang tên Di chúc của Vita ra đời, kể lại những bi kịch trong gia đình tôi và cách thức tôi vượt qua những biến cố đó để tiếp tục sống. Khi rời bỏ công việc kinh doanh và mang nặng nỗi đau tinh thần do mất mát người thân, đồng thời nhận thức được rằng bản thân mình vẫn tồn tại một sức mạnh vượt mọi khó khăn, tôi bắt đầu biết chấp nhận thực tế và dần trở thành một con người mới - thanh thản và vui vẻ hơn. Tôi biết nhận thức về chính mình, bình thản hơn, hiểu biết và bằng lòng với bản thân hơn. Tôi cười vui với đời nhiều hơn và tận hưởng từng giây phút trong cuộc đời mình. Bạn bè và người thân trong gia đình đều cảm nhận được niềm hạnh phúc chất chứa trong tôi. Đúng vậy, tôi đang rất hạnh phúc! Giống như phượng hoàng được tái sinh từ cõi chết, tôi đã hóa thân thành nữ thần hạnh phúc, không giống như thần Vệ nữ hay Aphrodite trong truyện thần thoại như mọi người nghĩ, mà là một nữ thần của đời thường. Phụ nữ ngày nay phải đối mặt với vô số những thách thức và trách nhiệm trong cuộc sống. Họ vừa phải gánh vác công việc xã hội, vừa phải chăm sóc bản thân và gia đình. Do đó, hạnh phúc đối với họ là khả năng hoàn tất những việc cần làm, nếu không hạnh phúc sẽ không tồn tại. Cũng là một người phụ nữ trong số đó, bằng trải nghiệm của chính cuộc đời mình, tôi muốn giúp các bạn có được điều mà tất cả chúng ta đều mong ước. Tôi muốn đặt câu hỏi “Hạnh phúc đến từ đâu?” và đưa các bạn đến những câu trả lời thú vị trong quyển sách Hạnh phúc ở trong ta. Có thể các bạn không có nhiều thời gian để kiên nhẫn đọc hết một quyển cẩm nang dài dòng và phức tạp. Vì vậy, tôi cố gắng trình bày cuốn sách này thật ngắn gọn, dễ hiểu, với nhiều thông tin thực tế, bổ ích nhằm giúp bạn đọc có thể lĩnh hội và ứng dụng vào đời sống của mình một cách hiệu quả. Bạn có thể đọc liền một mạch từ đầu đến cuối, hay có thể chọn ngẫu nhiên một đề mục bất kỳ mỗi khi đứng trước những thách thức của cuộc sống. Cuốn sách này gồm bốn mươi bốn đề mục, chứ không phải là một con số chẵn bốn mươi hay năm mươi. Điều này hoàn toàn không nằm ở sự giới hạn của vấn đề, điều mà tôi muốn hướng đến chính là ý nghĩa số học của con số bốn mươi bốn. Mỗi con số - cũng giống như màu sắc và ngôn từ, đều có đặc điểm riêng và ẩn chứa một thông điệp nhất định. Theo ý nghĩa số học cổ đại, người ta đánh giá ý nghĩa của một con số qua từng chữ số và qua tổng của những chữ số đó nữa. Số bốn mang ý nghĩa của sự cân bằng và hài hòa tuyệt đối, như chúng ta vẫn thường nghe nói đến “bốn phương trời”. Hạnh phúc tùy thuộc vào sự cân bằng trong mọi mặt của đời sống tinh thần và vật chất. Hai chữ số bốn trong con số bốn mươi bốn cộng lại là tám - biểu tượng của sự vô hạn và dồi dào về mọi phương diện. Đó cũng chính là mong ước nhận được những điều tốt đẹp nhất từ cuộc sống. Hơn nữa, số bốn mươi bốn được xem là “con số chủ đạo” mang ý nghĩa đặc biệt về tiềm năng vô hạn, thể hiện sự cân bằng trong cuộc sống, là cầu nối giữa đời sống vật chất và tinh thần. Thật chẳng dễ dàng gì khi chúng ta là những thực thể tâm linh sống trong một thế giới vật chất. Nhưng nếu biết trân trọng và dung hòa cả hai lối sống, chúng ta sẽ được hưởng một cuộc sống vui vẻ, hạnh phúc ngay chốn thiên đường trần gian. Là phụ nữ, bạn nghiễm nhiên đã là một nữ thần, chẳng cần thiết phải có những cuộc hành lễ huyền bí, những trang phục đặc biệt. Và vì là một nữ thần, bạn hoàn toàn có thể tạo hạnh phúc cho mình bằng nội lực của chính bản thân. Hạnh phúc thực sự không thể có được bằng cách theo đuổi những ước mơ toàn mỹ viển vông hay trông đợi những diễn biến tốt đẹp bên ngoài bản thân. Nữ thần hạnh phúc đang hiện hữu ngay trong tâm hồn mỗi người. Có thể lâu nay bạn chưa nhận ra và chưa tin vào điều này. Và đây là lúc bạn hãy cùng tôi phát hiện sức mạnh nội tại của chúng ta. Hãy để quyển sách này làm thức tỉnh con người thật của bạn - một nữ thần hạnh phúc! Điều quan trọng là chúng ta hãy vui vẻ và tận hưởng niềm vui thú trong chuyến hành trình đi tìm nữ thần hạnh phúc. Hãy yêu đời hơn, rạng rỡ hơn và vui cười nhiều hơn! Cầu chúc cho cuộc sống của bạn tràn ngập tình yêu, ánh sáng và tiếng cười! - Debbie Gisonnix</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_845b19a2023553aa64d48dae888fbffc.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_845b19a2023553aa64d48dae888fbffc.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/729-hanh-phuc-o-trong-ta-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/729-hanh-phuc-o-trong-ta-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}