{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bat-nha-ba-la-mat-da-tam-kinh-320.html",
    "title" : "BÁT NHÃ BA LA MẬT ĐA TÂM KINH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tịnh Không",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Chào quí vị đồng tu! Hôm nay chúng ta có cơ duyên tốt như vậy để cùng nghiên cứu học tập Bát Nhã Ba La Mật Đa Tâm Kinh đối với quí vị tại Học Hội Tịnh Tông Hoa Kỳ. Chúng ta biết đại đức xưa thường nói: “biển Phật pháp, người tin là có thể vào, người trí là có thể độ”. Thế Tôn cả đời dạy học, tức là giảng kinh nói pháp, tất cả kinh điển đã nói trong 49 năm thì thời gian giảng Bát Nhã chiếm nhiều nhất, số lượng cũng nhiều nhất. Từ đó cho thấy, giáo dục Phật pháp là lấy trí tuệ Bát Nhã làm chủ. Thường hay có một số người tu pháp môn Tịnh Độ ngộ nhận, người tu Tịnh Độ hay lơ là trí tuệ Bát Nhã, cách nhìn như vậy là không đúng. Chúng ta thấy trong Kinh A Di Đà, Thế Tôn vì tuyên dương pháp môn này mới đặc biệt gọi tôn giả Xá Lợi Phất trí tuệ đệ nhất ra nói với ông. Trong chúng Bồ Tát, chúng ta nhìn thấy Đại Sĩ Văn Thù trí tuệ đệ nhất, làm thượng thủ đứng đầu trong chúng Bồ Tát của Kinh A Di Đà. Từ đó cho thấy, nếu như không phải đại trí chân thật thì rất khó tiếp nhận pháp môn này. Vì thế, câu nói “người trí là có thể độ” đối với Tịnh Độ là câu nói vô cùng xác đáng. Hôm nay xin giới thiệu bộ Tâm Kinh này với quí vị. Tâm kinh, bản dịch xưa nay tổng cộng có 14 bản, nhưng thường thấy có bảy bản. Hiện nay chúng ta chọn là bản dịch của đại sư Huyền Trang, cũng là bản dịch lưu thông rộng nhất. Bản kinh này ở Trung Quốc thường được các tông phái chọn làm khóa tụng sáng tối. Từ đó cho thấy, Tâm Kinh đã chiếm được địa vị trong toàn bộ Phật giáo. Do thời gian của chúng ta có hạn, lần này tuy không thể nói tường tận, nhưng nhất định sẽ nêu ra chỗ tinh yếu nhất để báo cáo đơn giản cùng quí vị. Trước tiên, chúng ta xem đề kinh: “Bát Nhã Ba La Mật Đa Tâm Kinh”. Toàn bộ đề kinh có 8 chữ, có thể phân nó làm bốn đoạn để xem. Bát nhã là đoạn thứ nhất, Ba La Mật Đa là đoạn thứ hai, Tâm là đoạn thứ ba, Kinh là đoạn thứ tư. Bát Nhã là tiếng Phạn, cũng chính là ngôn ngữ của Ấn Độ xưa, dịch qua ý nghĩa của tiếng Trung Quốc là trí tuệ. Tại sao năm xưa chúng ta dịch kinh không dịch trực tiếp nó thành trí tuệ vậy? Đây là do trong thể lệ phiên dịch có cái gọi là năm điều không thể dịch. Năm điều không thể dịch này là: - Điều thứ nhất là bí mật. Chúng ta thấy rất nhiều câu chú trong kinh Phật đều là dịch âm, không hề dịch ý nghĩa của nó ra, đây là loại thứ nhất. - Điều thứ hai là chứa nhiều nghĩa, trong từ vựng Trung Quốc tìm không ra từ thích hợp, vậy là chúng ta bèn dùng âm dịch, sau đó dùng cách giải thích thêm. Như từ Bạc Già Phạn, cái ý ở trong danh từ này chứa đựng rất nhiều nghĩa. - Điều thứ ba là từ Trung Quốc không có. Như trong kinh nói Diêm Phù Đề, Diêm Phù Đề là danh xưng của cây, là tên gọi của cây, loại cây này ở Trung Quốc không có, cho nên bèn dùng âm dịch này. - Điều thứ tư là thuận theo xưa. - Điều thứ năm là thuộc về tôn trọng. Bát nhã ba la mật là thuộc về tôn trọng nên không dịch. Ở trong giảng nghĩa này có một biểu giải, giải thích đơn giản hàm nghĩa danh tướng này của bát Nhã. Thông thường mà nói Bát Nhã có ba ý nghĩa. Thứ nhất là thực tướng, tướng là tướng trạng, thực tướng chính là hình ảnh chân thực. Nghĩa thứ hai là quán chiếu Bát Nhã, cũng chính là chỗ dụng của thực tướng. Nghĩa thứ ba là văn tự Bát Nhã. Có thể nói toàn bộ văn tự trong kinh điển của kinh Phật đều thuộc vào loại văn tự Bát Nhã. Biệt danh của nó rất nhiều, như trong kinh nói chân tánh, thực tướng, tự tánh, thanh tịnh tâm, Như Lai Tàng, như như, thực tế, nhất thừa, pháp tánh, thủ Lăng Nghiêm, trung đạo, tất cánh không, v.v… Vì sao chỉ có một sự việc mà Phật phải nói ra rất nhiều danh tự như vậy? Đây là phương tiện thiện xảo của Phật thuyết pháp. Phật dạy chúng ta, điều quan trọng nhất là muốn chúng ta phải thông hiểu nghĩa thú mà Phật thuyết pháp, không nên chấp trước trên danh tướng. Danh tướng chỉ là công cụ, phương tiện mà thôi. Vì thế Phật nói ra rất nhiều danh từ, để chúng ta từ trong danh tướng đó thể hội được nghĩa lý chân thực. Trong Trí Độ Luận đã nói một bài kệ rất hay: Bát nhã thị nhất pháp Phật thuyết chủng chủng danh Tùy chư chúng sanh loại Vi chi lập danh tự. Nghĩa là: Bát nhã là một pháp Phật nói nhiều danh từ Tùy vào loài chúng sanh Vì họ lập danh tự. Bài kệ này vô cùng quan trọng, để cho chúng ta hiểu được nguyên do Phật nói kinh là vì tất cả chúng sanh mà dựng lập nên rất nhiều danh từ, thuật ngữ. Thông thường chúng ta dùng từ trí tuệ để dịch chữ Bát Nhã này. Trí có nghĩa là chiếu kiến, Tuệ có nghĩa là biện biệt. Cho nên trí có tính quyết đoán, trí có khả năng quyết đoán; Tuệ có khả năng hiểu, chiếu soi thấy tất cả pháp quả thực là không thể được, thông đạt tất cả pháp quả thực không hề chướng ngại. Đây là trí tuệ chân chánh. Bát Nhã Ba La Mật Đa, câu Ba La Mật Đa phía sau này cũng là âm dịch từ tiếng Phạn. Ba La dịch là bờ kia, Mật Đa dịch là đến, hợp chung lại là bờ kia đến. Đây là văn phạm nước ngoài, theo như văn phạm của Trung Quốc mà nói thì phải nói ngược lại tức là đến bờ kia, họ thì nói bờ kia đến. Ý nghĩa của câu này so với từ đáo gia mà trong thành ngữ Trung Quốc chúng ta thường nói, thì ý nghĩa này rất gần nhau. Người Trung Quốc phàm là một việc gì khi làm được rất thành thạo, vô cùng viên mãn đều gọi là đáo gia. Thí dụ vẽ tranh, công phu vẽ tranh thành thục rồi chúng ta gọi là họa gia, công phu của họ đáo gia rồi. Nấu nướng, chúng ta gọi là xào thức ăn, thức ăn họ xào cũng đáo gia rồi, công phu đáo gia rồi. Hay nói cách khác, ý nghĩa của Ba La Mật Đa này chính là cứu cánh viên mãn mà chúng ta thường nói. Bát Nhã Ba La Mật Đa hợp chung lại mà nói thì chính là trí tuệ cứu cánh viên mãn. Có thể thấy được điều này so với trí tuệ thông thường là có sai khác.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_bec82179d35a4c268ed479ffc3954dfc.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_bec82179d35a4c268ed479ffc3954dfc.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/320-bat-nha-ba-la-mat-da-tam-kinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/320-bat-nha-ba-la-mat-da-tam-kinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}