{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/am-anh-tu-kiep-truoc-58.html",
    "title" : "ÁM ẢNH TỪ KIẾP TRƯỚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Brian L. Weiss",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời nói đầu ôi biết rằng mọi chuyện đều có lý do. Có lẽ tại thời điểm một sự kiện nào đó xảy ra, chúng ta chưa có được sự thấu hiểu cũng như khả năng nhìn xa trông rộng để hiểu hết lý do đó, nhưng theo thời gian và lòng kiên nhẫn, mọi chuyện sẽ trở nên sáng rõ. Đó là trường hợp của Catherine. Tôi gặp cô ấy lần đầu tiên vào năm 1980 khi cô 27 tuổi. Cô đến văn phòng của tôi để chữa trị chứng hồi hộp, những cơn hoảng hốt và chứng khiếp sợ. Dù những triệu chứng này cô đã có từ nhỏ nhưng gần đây chúng trở nên tệ hại hơn hẳn. Mỗi ngày cô càng cảm thấy tê liệt hơn và khó khăn hơn về cảm xúc. Cô bị khủng hoảng và trầm cảm rõ rệt. Trái ngược với sự hỗn độn đã xảy ra trong đời cô ấy vào lúc đó, cuộc đời tôi trôi qua êm đềm. Tôi có một cuộc hôn nhân tốt đẹp và bền vững, có hai con nhỏ và một sự nghiệp đang trên đà thăng tiến. Từ lúc khởi đầu, cuộc đời tôi dường như luôn thuận buồm xuôi gió. Tôi sinh trưởng trong một gia đình tràn đầy tình yêu thương. Thành công về học thuật đến dễ dàng và vào năm thứ hai đại học, tôi quyết định trở thành bác sỹ tâm thần. Tôi tốt nghiệp hạng ưu, là thành viên của Phi Beta Kappa(1), trường đại học Columbia, New York vào năm 1966. Sau đó tôi đã vào trường y khoa của đại học Yale và nhận bằng tiến sỹ y khoa vào năm 1970. Tham dự chương trình nội trú tại Trung tâm Y khoa Bellevue, đại học New York, tôi quay lại Yale để hoàn tất chương trình nội trú ngành tâm thần học của mình. Hoàn thành chương trình, tôi được nhận vào đội ngũ giảng viên của đại học Pittsburgh. Hai năm sau, tôi gia nhập đội ngũ giảng viên đại học Miami, lãnh đạo khoa Dược học tâm thần (Psychopharmacology). Ở đó tôi đã gặt hái những thành quả mang tầm vóc quốc gia trong các lĩnh vực tâm thần sinh học và lạm dụng chất gây nghiện. Sau bốn năm ở đại học ́ ̀ này, tôi được thăng tiến vào vị trí trợ lý giáo sư tâm thần học của trường y và được bổ nhiệm làm lãnh đạo khoa tâm thần tại một bệnh viện lớn thuộc trường đại học ở Miami. Vào lúc đó, tôi đã xuất bản được 37 công trình khoa học và các chương sách trong lĩnh vực của mình. Nhiều năm nghiên cứu nghiêm ngặt đã rèn luyện cho trí óc của tôi suy nghĩ như một nhà khoa học và bác sỹ trị liệu, hun đúc tôi theo những quỹ đạo hẹp của chủ nghĩa bảo thủ trong nghề nghiệp của mình. Tôi ngờ vực bất kỳ thứ gì không thể chứng minh được bằng những phương pháp khoa học truyền thống. Tôi có biết một vài nghiên cứu trong lĩnh vực cận tâm lý đang được thực hiện tại những trường đại học lớn trên khắp cả nước (Mỹ) nhưng chúng chẳng làm tôi quan tâm. Với tôi, chúng có vẻ gì đó rất khó tin. Rồi tôi gặp Catherine. Trong 18 tháng, tôi đã dùng những biện pháp trị liệu truyền thống để giúp cô khắc phục các triệu chứng của mình. Khi mọi thứ dường như không có tác dụng, tôi đã thử thôi miên. Trong một loạt những trạng thái xuất thần sâu, Catherine nhớ lại những ký ức “kiếp trước” được chứng tỏ là nhân tố gây ra những triệu chứng của cô ấy. Cô còn có thể đảm nhận vai trò là kênh truyền thông tin từ “những bản thể tâm linh” đã tiến hóa cao và qua họ, cô ấy tiết lộ nhiều bí mật của sự sống và cái chết. Chỉ trong vài tháng ngắn ngủi, những triệu chứng của cô biến mất và cô tìm lại được cuộc sống của mình, hạnh phúc hơn và an lành chưa từng có. Nền tảng tri thức của tôi hoàn toàn không được chuẩn bị gì cho điều này. Tôi vô cùng sửng sốt khi những sự kiện này hiển lộ. Tôi không có được bất kỳ sự giải thích khoa học nào cho những gì đã xảy ra. Có quá nhiều điều về trí óc con người vượt xa sự hiểu biết của chúng ta. Có lẽ, khi bị thôi miên, Catherine có khả năng tập trung vào phần tiềm thức lưu trữ những ký ức thật sự của kiếp trước, hay có thể cô ấy kết nối được tới cái mà nhà phân tâm học Carl Jung gọi bằng thuật ngữ “vô thức tập thể” - nguồn năng lượng bao quanh chúng ta và chứa đựng ký ức của toàn bộ loài người. ́ Các nhà khoa học đang tìm kiếm những câu trả lời. Chúng ta, trong vị thế của một xã hội, sẽ hưởng lợi rất nhiều nhờ những nghiên cứu về những bí ẩn của trí não, tâm hồn, sự tiếp diễn của sự sống sau khi chết và ảnh hưởng của những trải nghiệm trong kiếp trước lên hành vi trong cuộc đời hiện tại. Rõ ràng, sự phân nhánh là vô hạn, đặc biệt là trong lĩnh vực y khoa, tâm thần, thần học và triết học. Tuy nhiên, việc nghiên cứu nghiêm ngặt về mặt khoa học trong lĩnh vực này vẫn còn ở giai đoạn non trẻ. Chúng ta đang đạt được những tiến triển trong việc khám phá thông tin, nhưng tiến bộ chậm chạp và vấp phải nhiều sự chống đối của các nhà khoa học và những người thiếu chuyên môn. Lịch sử cho thấy con người từng chống lại sự thay đổi cũng như chấp nhận những ý tưởng mới. Toàn bộ tri thức và truyền thuyết lịch sử đầy rẫy những dẫn chứng điển hình. Khi Galileo khám phá ra những mặt trăng của sao Mộc, các nhà thiên văn thời đó đã không chấp nhận hay thậm chí còn không nhìn vào những vệ tinh này vì sự tồn tại của chúng mâu thuẫn với tín điều mà họ tin tưởng. Và giờ đây, điều đó lại xảy ra với những nhà tâm thần học và bác sỹ trị liệu khác, họ từ chối xem xét và đánh giá những chứng cứ rõ ràng đang được thu thập về những trường hợp sống lại sau khi thể xác chết đi và những ký ức về kiếp trước. Đôi mắt họ vẫn nhắm tịt. Cuốn sách này là đóng góp nhỏ nhoi của tôi vào những nghiên cứu vẫn đang được tiến hành trong lĩnh vực cận tâm lý, đặc biệt là ngành liên quan đến những trải nghiệm của chúng ta trước khi sinh và sau khi chết. Từng từ mà bạn sẽ đọc là sự thật. Tôi không thêm vào bất kỳ điều gì và chỉ xóa đi những phần bị trùng lặp. Tôi cũng đã thay đổi phần nào danh tính của Catherine để bảo vệ sự riêng tư của cô. Tôi mất bốn năm để viết về những gì đã xảy ra, bốn năm thu góp lòng can đảm để có thể đối mặt với nguy cơ nghề nghiệp khi tiết lộ thông tin không chính thống này. ́ ́ Thình lình một đêm nọ trong khi đang tắm, tôi cảm thấy một nỗi bức bách phải viết những trải nghiệm này ra giấy. Tôi cảm nhận sâu sắc rằng đây là thời điểm thích hợp và tôi không thể giữ kín thông tin này lâu hơn nữa. Tri thức đã truyền qua Catherine và giờ là truyền qua tôi. Tôi biết rằng việc không chia sẻ tri thức mà mình đã nhận được về sự bất tử và ý nghĩa thật sự của cuộc sống có tầm mức hủy hoại lớn hơn bất cứ hậu quả nào bản thân có thể phải đối mặt. Tôi vội vàng tắm xong và ngồi vào bàn làm việc với chồng băng ghi âm đã thực hiện trong những phiên trị liệu với Catherine. Trong những giờ phút tinh mơ buổi sáng hôm đó, tôi nghĩ đến người ông gốc Hung già nua đã mất khi tôi vẫn còn niên thiếu. Bất cứ lúc nào tôi nói với ông rằng mình sợ phải mạo hiểm, ông cũng trìu mến khích lệ tôi bằng cách nhắc lại thành ngữ tiếng Anh yêu thích của mình: “Sợ quái rì chứ” (2), ừ ông sẽ nói, “sợ quái rì chứ”.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_3d9eae1c7310c0b7f0d989fc1fba8792.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_3d9eae1c7310c0b7f0d989fc1fba8792.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/58-am-anh-tu-kiep-truoc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/58-am-anh-tu-kiep-truoc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}