{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chuyen-hoa-thanh-phuc-13661.html",
    "title" : "CHUYỂN HỌA THÀNH PHÚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Minh Tiến",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tập sách này được soạn dịch từ hai bản văn khuyến thiện bằng chữ Hán được lưu hành rộng rãi nhất. Nội dung tuy không có gì quá sâu xa khó hiểu, nhưng quả thật là những điều nhận thức vô cùng thiết thực và lợi lạc trong cuộc sống, có thể giúp người ta thay đổi cả cuộc đời, hay nói theo cách của người xưa là “chuyển đổi số mạng”. Bản văn thứ nhất là “Liễu Phàm tứ huấn” hay Bốn điều khuyên dạy của tiên sinh Viên Liễu Phàm, do ông viết ra để kể lại câu chuyện của chính cuộc đời mình cho con cháu, đồng thời cũng thông qua đó nêu rõ tính xác thực của lý nhân quả, khuyên người phải biết sợ sệt tránh xa những việc xấu ác và nỗ lực làm thiện. Bản văn thứ hai là “Du Tịnh Ý công ngộ Táo thần ký” hay Chuyện Du Tịnh Ý gặp thần Bếp, do ông Du Tịnh Ý kể lại cuộc đời nhiều sóng gió của mình cùng cuộc hội ngộ ly kỳ với một nhân vật mà ông tin chắc là thần Bếp, qua đó đã giúp ông nhìn lại được nội tâm của chính mình để nhận ra và phân biệt được những điều thiện ác thật rõ rệt, nhờ đó đã có thể hạ quyết tâm “tránh ác làm thiện”, và cuối cùng đạt kết quả là chấm dứt được những chuỗi ngày tai họa liên tục giáng xuống gia đình ông, để có thể sống một cách an vui hạnh phúc cho đến tuổi già. Nói cách khác, bằng sự thay đổi tâm ý của chính mình, ông đã chuyển họa thành phúc. Cả hai bản văn nêu rõ việc “chuyển họa thành phúc” này đều đã được Đại sư Ấn Quang chọn khắc in vào phần phụ lục của sách An Sĩ toàn thư (bản Hán văn), được xếp ngay sau phần Giảng rộng nghĩa lý bài văn Âm chất. Đại sư Ấn Quang đã có nhiều hàm ý rất sâu xa khi chọn lưu hành hai bản văn khuyến thiện này, và hiệu quả lợi lạc của việc này đối với người đọc đã được chứng minh một cách rõ ràng qua thời gian. Về bản văn thứ nhất, tiên sinh Viên Liễu Phàm không viết ra như một nghiên cứu triết lý, mà như một sự chia sẻ kinh nghiệm thực tiễn, bởi chính ông là người đã vận dụng thành công những điều ông viết ra đây. Ông đã thực sự chuyển đổi được số mạng, thay đổi cuộc đời từ những điều bất hạnh sang thành an vui hạnh phúc. Có thể nói, bằng vào những nỗ lực cứu người giúp đời không mệt mỏi liên tục nhiều năm, ông đã thành công trong việc tự thay đổi số phận của mình mà không cầu xin bất kỳ một sức mạnh siêu nhiên nào. Ông đã tự mình tạo lập số mạng. Và hơn thế nữa, ông đã xác quyết rằng những gì ông làm được thì mỗi người trong chúng ta cũng đều có thể làm được nếu có đủ quyết tâm, không loại trừ bất cứ ai. Đó là một tin vui rất lớn cho tất cả chúng ta trong cuộc sống đầy khó khăn bất trắc này: Ta có thể tự quyết định số phận của mình thay vì chỉ biết cầu xin hay an phận. Tính chất chủ động này chắc chắn sẽ tạo ra một đời sống lạc quan, tích cực hơn. Và chính sự lạc quan, tích cực đó tự nó đã là một phẩm chất vô cùng quan trọng cho một cuộc sống hạnh phúc, an vui. Vì thế, tuy đã hơn bốn thế kỷ trôi qua, những lời khuyên dạy của Viên Liễu Phàm vẫn còn nguyên giá trị, bởi những tiêu chí thiện ác mà ông đưa ra có vẻ như đã, đang và sẽ còn tiếp tục chứng tỏ tính đúng đắn trong cuộc đời này. Bản Hán văn mà chúng tôi sử dụng là bản được khắc kèm như một phần phụ đính trong sách An Sĩ toàn thư, do chính đại sư Ấn Quang đưa vào trong bản khắc in năm 1918, nghĩa là bản in theo Hán cổ, có lẽ được giữ nguyên vẹn như khi tiên sinh Viên Liễu Phàm viết ra từ đầu thế kỷ 17. Hiện nay còn có một bản khác gọi là Liễu Phàm tứ huấn bạch thoại thiên (了凡四訓白話篇), là bản văn do tiên sinh Hoàng Trí Hải diễn thuật lại theo lối văn bạch thoại. Vì muốn theo sát ý tứ người xưa nên chúng tôi đã chọn bản văn Hán cổ. Hiện đã có 3 bản Việt dịch của sách này. Bản thứ nhất của dịch giả Tuệ Châu Bùi Dư Long, xuất bản năm 2011, có ghi là “tham khảo thêm từ bản in của Ấn Quang Đại Sư”. Như đã nói, Đại sư Ấn Quang chọn in bản Hán cổ, nên sự ghi chú này cho thấy dịch giả đã chọn dịch từ bản văn bạch thoại và tham khảo thêm bản Hán cổ. Bản Việt dịch thứ hai của Ban phiên dịch Vạn Phật Thánh Thành, không biết xuất bản từ năm nào, nhưng bản lưu hành trên trang chủ Dharmasite.net (website chính thức của Vạn Phật Thánh Thành) có ghi rõ nguồn là dịch từ bản Liễu Phàm tứ huấn bạch thoại thiên. Bản Việt dịch thứ ba của Trần Tuấn Mẫn, được xuất bản năm 2013, không thấy ghi là dịch từ bản văn nào, nhưng căn cứ nội dung thì theo rất sát với bản văn bạch thoại của Hoàng Trí Hải. Như vậy, cả 3 bản Việt dịch hiện có đều dựa theo bản văn bạch thoại là chính. Bản bạch thoại có ưu điểm là dễ đọc dễ hiểu đối với người thời nay, nhưng lại có nhược điểm là thỉnh thoảng không tránh khỏi những chỗ được diễn dịch chủ quan theo ý người chuyển văn, từ đó làm sai lệch đi phần nào ý tứ trong nguyên tác. Lấy ví dụ, trong cổ bản khi nói về đức khiêm tốn và việc làm thiện tích đức có chỗ chép như sau: “須念念謙虛，塵塵方便” (tu niệm niệm khiêm hư, trần trần phương tiện...) Bản bạch thoại của Hoàng Trí Hải diễn ý 9 chữ này thành ra: “必須在每一個念頭上，都要謙虛；即使碰到像灰塵一樣極小的事 情，也要使旁人方便” (tất tu tại mỗi nhất cá niệm đầu thượng, đô yếu khiêm hư, tức sử bánh đáo tượng hôi trần nhất dạng cực tiểu đích sự tình, dã yếu sử bàng nhân phương tiện...) Căn cứ vào sự diễn ý của bản văn bạch thoại, bản Việt dịch của Vạn Phật Thánh Thành dịch là: “ý nghĩ nào cũng phải khiêm tốn, việc làm nào cũng tạo phương tiện cho người khác, dù là chuyện nhỏ như hạt bụi, cũng hết lòng mà cống hiến...” Bản của Tuệ Châu Bùi Dư Long dịch là: “thường tự nhắc nhở lấy mình cần phải khiêm hư nhún nhường dù có chuyện thật nhỏ nhặt, đối với mọi người cũng phải để ý cư xử nhũn nhặn...” Và bản của Trần Tuấn Mẫn dịch là: “trong mỗi ý nghĩ đều phải giữ khiêm tốn; dù có gặp phải những việc thật nhỏ như tro bụi cũng muốn làm cho người khác được thuận lợi...” Điểm chung của cả ba bản dịch trên là đều hiểu 2 chữ “trần trần” (塵塵) theo bản bạch thoại, là “像灰塵一樣極小” (tượng hôi trần nhất dạng cực tiểu), và do đó đều dịch là “nhỏ như hạt bụi”, “thật nhỏ nhặt”, “nhỏ như tro bụi”... Nhưng thật ra trong văn cổ dùng 2 chữ “trần trần” (塵塵) ở đây không hề có nghĩa là “hạt bụi nhỏ”, mà hàm ý là số lượng rất nhiều, hay nói theo cách thường gặp hơn là vô số, vô lượng... Do đó, câu trên phải được hiểu là: “luôn luôn giữ lòng khiêm hạ nhún nhường, vận dụng khéo léo vô số phương tiện...” Cách hiểu này không phải do chủ quan suy đoán, mà vốn đã gặp trong nhiều văn bản cổ. Như trong bài Mộng trai minh (夢齋銘) của Tô Thức đời Tống có câu: “夢覺之間，塵塵相授” (Mộng giác chi gian, trần trần tương thụ - Trong thời gian một giấc mộng, có vô số điều qua lại). Lại trong Sơn cư bát vịnh (山居八詠) của Thường Đạt đời Đường có câu “塵塵祖彿師” (trần trần Tổ Phật Sư - vô số các vị Thầy Tổ, chư Phật...) Cho đến đời nhà Thanh, Cung Tự Trân cũng có câu: “歷刼如何報彿恩？塵塵文字以為門.” (Lịch kiếp như hà báo Phật ân? Trần trần văn tự dĩ vi môn. - Trải qua nhiều kiếp biết làm sao báo đáp ơn Phật? Vô số văn chương chữ viết là chỗ để vào đạo.) Qua đó có thể thấy cách diễn giải hai chữ “trần trần” trong bản bạch thoại là không đúng ý nguyên tác, và các bản Việt dịch dựa theo đó nên cũng sai lệch theo. Khi thực hiện bản Việt dịch và chú giải này, chúng tôi hoàn toàn căn cứ theo cổ bản và có sự tham khảo, đối chiếu rất nghiêm túc để làm sáng rõ những ý nghĩa được chuyển tải trong sách. Mong rằng trong vườn hoa lại có thêm hoa, càng thêm nhiều hương sắc, mang đến cho độc giả một phương tiện khác nữa để học hỏi tinh hoa người xưa. Về bản văn thứ hai, chúng tôi chưa thấy có bản Việt dịch chính thức nào, nhưng có tìm thấy một bộ phim được xây dựng dựa theo nội dung của bản văn này, do Pháp sư Tịnh Không chủ trì thực hiện. Đây là một câu chuyện hết sức ly kỳ, kể lại cuộc hội ngộ bất ngờ giữa một nho sinh bất đắc chí với thần Bếp (Táo quân), và cuộc đối thoại giữa hai bên đã cho chúng ta thấy được nhiều nguyên tắc quan trọng trong việc phân biệt thế nào là thiện và ác, tốt và xấu, do đó cũng là nguyên nhân sẽ dẫn đến tai họa hay phúc lành. Bằng việc suy xét và vận dụng những điều được chỉ ra trong mẩu đối thoại ngắn ngủi giữa đêm giao thừa, người hàn sĩ Du Đô đã tự đổi tên hiệu mình từ Lương Thần sang thành Tịnh Ý, với tâm nguyện nhấn mạnh vào sự nỗ lực để làm thanh tịnh tâm ý của chính mình. Và sự thành công của Du Tịnh Ý trong việc chuyển đổi số mạng cũng cho chúng ta thêm một tấm gương điển hình về việc chuyển họa thành phúc. Đó cũng chính là lý do chúng tôi đã chọn đưa câu chuyện của ông vào sách này. Qua việc giới thiệu hai câu chuyện có thật về những nhân vật đã được truyền tụng qua nhiều thế hệ, chúng tôi hy vọng người đọc sẽ có thể tiếp nhận được những hàm ý tốt đẹp của người xưa trong việc ghi chép và lưu hành rộng rãi những câu chuyện này, từ đó sẽ rút ra được cho chính bản thân mình những bài học quý giá trong việc tu thân hướng thiện. Mặc dù mong muốn là như vậy, nhưng với những hạn chế nhất định về năng lực và trình độ của người soạn dịch, e rằng cũng không thể tránh khỏi ít nhiều sai sót. Vì thế, chúng tôi rất mong nhận được sự chỉ dạy từ quý độc giả gần xa, để chúng tôi có thể cung kính lắng nghe và sửa chữa hoàn thiện trong những lần tái bản. Trân trọng,</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_c57dfa01dc71716568b05d15fc8854da.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_c57dfa01dc71716568b05d15fc8854da.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13661-chuyen-hoa-thanh-phuc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13661-chuyen-hoa-thanh-phuc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}