{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thuyen-rong-632.html",
    "title" : "THUYỀN RỖNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Osho",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Lời giới thiệu 1. Chiếc bánh cháy 2. Con người của Đạo 3. Cú và Uyên Sồ 4. Xin lỗi 5. Ba vào buổi sáng 6. Nhu cầu đoạt giải 7. Ba người bạn 8. Cái vô dụng 9. Phương tiện và mục đích 10. Cái toàn thể 11. Đám tang của Trang Tử Về Osho Lời giới thiệu Làm sao lời có thể truyền được thông điệp vô lời? Có thể nói gì về thầy đã chứng ngộ? Tinh hoa của thông điệp vượt ra ngoài lời nói này là ngược đời, và Osho cùng Trang Tử yêu cầu chúng ta chấp nhận ngược đời, gạt tâm trí và logic sang một bên, và trở thành trống rỗng. Chỉ khi làm trống rỗng những ước định, ý tưởng và những trông đợi của chúng ta - bản ngã của chúng ta - chỉ thế thì chứng ngộ mới trở thành của riêng chúng ta. Trang Tử hàng nghìn năm trước đây, và Osho ngày nay, hợp sức làm cho chúng ta thành không ai cả, thuyền rỗng, người có thể nhận được cái vô lời, cái vĩnh hằng họ là hiện thân. Trong những bài nói này, Osho đã nêu một cách rất hiển nhiên rằng trong tình trạng hiện tại của chúng ta về hiện hữu/làm, không có chỗ cho cái vô lời đi vào trong chúng ta và đọng lại. Nó vẫn có đấy chờ đợi không gian trống rỗng trong chúng ta; những bận tâm, những kế hoạch đã đóng cánh cửa lại và chúng ta lỡ mất điều đó. Nhưng bất kì nỗ lực nào để đạt tới cái trống rỗng này đều làm lộ ra điều ngược đời - nỗ lực và tham vọng xây dựng nên bản ngã và đầy đoạ chúng ta vào thất bại chung cuộc. Vậy chúng ta có thể làm được gì? Osho nói cho chúng ta rằng chẳng có gì phải làm cả, tất cả mọi việc làm đều là do bản ngã. Nhưng chúng ta có thể ở trong trạng thái cảm nhận, chúng ta có thể cởi mở và chấp nhận sự tồn tại. Vượt qua tâm trí phê phán và lời của Người sẽ lắng vào trong chúng ta, sẽ chìm sâu vào trong chúng ta, và chúng ta trở thành giống như thuyền rỗng. Cân nhắc về những lời lẽ, những ý nghĩa của chúng, là con đường dẫn tới lẫn lộn. Osho hay dùng mâu thuẫn như một kĩ thuật và thông qua nó đề cập đến tất cả các kiểu cá tính, Người biết mọi thoái thác xoắn xuýt của bản ngã, mọi mưu mẹo của tâm trí; Người đã đi lên trước nhiều bước. Osho không định biến chúng ta thành nô lệ cho những quy tắc của Người, Người không phải là kẻ thù của chúng ta. Người có nhiều tình yêu với cái bản tính khỉ gió của chúng ta đến mức toàn bộ nỗ lực của Người là để giúp chúng ta trở nên nhận biết về thân phận nô lệ của mình, không phải để hoà giải với chúng. Người gây cho chúng ta những cơn sốc để thoát ra khỏi cái lồng thoải mái của mình, để cho qua hiểu biết và nhận biết, chúng ta có thể siêu việt lên chúng. Bạn hoài nghi tôi nhưng bạn chưa bao giờ hoài nghi chính mình, bởi vì một khi tâm trí bắt đầu hoài nghi chính nó thì nó đã bắt đầu đi ra khỏi sự tồn tại. Một khi việc tự hoài nghi nảy sinh, cơ sở đã bị tan vỡ, tâm trí đã mất tự tin của nó. Một khi bạn bắt đầu hoài nghi tâm trí, chẳng chóng thì chầy bạn sẽ rơi vào trong vực thẳm của thiền. Trong khi đọc Osho, phần lớn điều có thể làm là trở thành cảm nhận, để cho thông điệp không nói ra đó thấm nhuần vào toàn bộ lời nói. Tôi nói, tôi có thể giúp bạn bởi vì tôi không phải là chuyên gia, tôi không phải là người ngoài. Tôi đã du hành trên cùng con đường này rồi… Tôi đã đi qua cùng con đường này rồi - cùng khổ, đau, cùng những ác mộng. Và bất kì cái gì tôi làm thì cũng không gì khác hơn ngoài việc thuyết phục bạn để bước ra khỏi cái điên khùng của mình. Dù bạn đang ở đâu, tôi đã ở đó rồi, và dù tôi đang ở đâu, bạn cũng có thể tới đó. Nhìn vào tôi thật sâu sắc nhất đi, và cảm tôi thật sâu sắc đi, bởi vì tôi là tương lai của bạn, tôi là khả năng của bạn. Ma Prem Paras Bài nói ngẫu hứng cho đệ tử và bạn bè tại thính phòng Trang Tử, Poona, Ấn Độ</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_cc627a28047ab1289728816e2a92a560.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_cc627a28047ab1289728816e2a92a560.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/632-thuyen-rong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/632-thuyen-rong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}