{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-thanh-pho-giay-11553.html",
    "title" : "NHỮNG THÀNH PHỐ GIẤY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "John Green",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Quentin Jacobsen thầm phải lòng cô bạn Margo Roth Spiegelman xinh đẹp thích phiêu lưu. Thế nên khi Margo cậy cửa sổ lách vào đời cậu - ăn vận như ninja và triệu tập cậu vào một chiến dịch trả thù đầy táo bạo - cậu lập tức đi theo. Qua một đêm rong ruổi, ngày mới đến, Q tới trường và phát hiện ra rằng Margo, vốn luôn là một ẩn số quyến rũ, đã thực sự biến mất đầy bí ẩn. Nhưng Q cũng sớm biết được rằng có những manh mối - và những manh mối ấy được để lại cho cậu. Gấp gáp lần theo cung đường đứt khúc, càng đến gần, Q càng khó nhận ra được cô gái mà cậu tưởng chừng đã quá quen thuộc…*** Nếu như từng thưởng thức bộ phim chuyển thể của đạo diễn Jake Schreier thì bạn cũng đừng bỏ qua cuốn sách best-seller này của tác giả Johh Green. Paper Towns (Những thành phố giấy) là cuốn sách vô cùng thú vị, nếu không nói là độc đáo, một tác phẩm khác của John Green vốn nổi tiếng với The Fault in Our Stars (Khi lỗi thuộc về những vì sao) hay An Abundance of Katherines. Sách đã được chuyển thể thành phim cùng tên, vai chính đảm nhiệm bởi hai diễn viên trẻ Cara Delevingne và Nat Wolff. Quentin và Margo đều là những cô bé, cậu bé tuổi teen, hai hình mẫu nhân vật gần gũi với độc giả. Họ đang trong quá trình trưởng thành, không biết đích đến cuối cùng của cuộc đời nhưng vẫn tràn đầy năng lượng và ham muốn khám phá. Hai nhân vật được John khắc họa khá chi tiết, là nam châm gắn người đọc với tác phẩm bởi những tiếng cười họ đem đến qua những đoạn hội thoại hài hước và tinh nghịch. *** John Green là tác giả của sách bán chạy nhất theo nhận định của New York Times, từng đoạt nhiều giải thưởng, bao gồm huy chương Printz Medal, giải thưởng Printz Honor và giải Edgar Award. Anh đã hai lần lọt vào chung kết giải thưởng sách của LA Times. Cùng với em trai mình - Hank - John là đồng tác giả của trang nhật ký điện tử Vlogbrothers (youtube.com/vlogbrothers), một trong những trang video trực tuyến phổ biến nhất thế giới. Bạn có thể tham gia vào hàng ngũ 1,1 triệu người đang theo dõi John trên Twitter (@realjohngreen), hoặc ghé thăm trang web của anh tại johngreenbooks.com. Hiện John sống với vợ và con trai tại Indianapolis, bang Indiana. *** Tôi biết về những thành phố giấy vì đã đi qua một nơi như vậy trên một hành trình bám đường bộ hồi là sinh viên đại học. Bạn đồng hành và tôi cứ lái xe qua lại một khoảng trống trên đường cao tốc ở Nam Dakota, tìm một thành phố mà bản đồ xác nhận là có tồn tại-theo như tôi nhớ, thành phố ấy là Holen. Cuối cùng, chúng tôi dừng xe trước một nhà dân, gõ cửa hỏi thăm. Người phụ nữ dễ mến trong nhà cho hay đã từng trả lời câu hỏi này nhiều rồi. Cô ấy giải thích rằng thành phố chúng tôi đang tìm chỉ có trên bản đồ mà thôi. Câu chuyện về Agloe, New York-như được phác lên trong cuốn sách này-gần như là thật. Ban đầu Agloe là một thành phố giấy, được chế ra để bảo vệ nhà làm bản đồ khỏi bị vi phạm bản quyền. Nhưng rồi những người dùng các bản đồ cũ của công ti Esso vẫn tiếp tục đi tìm thành phố ấy, và ai đó đã dựng một cửa hàng, khiến Agloe trở thành có thật. Công tác làm bản đồ đã thay đổi nhiều từ khi Otto G. Lindberg và Ernest Alpers phát minh ra Agloe. Nhưng nhiều nhà làm bản đồ vẫn thêm các thành phố giấy vào bản đồ của mình, tạo ra những cái bẫy bản quyền, như trải nghiệm rối ren của tôi ở Nam Dakota đã kiểm chứng. Cửa hàng từng là Agloe giờ không còn nữa. Nhưng tôi tin rằng nếu chúng ta đưa nó trở lại bản đồ, cuối cùng cũng sẽ có người xây dựng lại thôi.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_b2f53b8afb9eea62fcda964d6bf37e84.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_b2f53b8afb9eea62fcda964d6bf37e84.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/11553-nhung-thanh-pho-giay-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/11553-nhung-thanh-pho-giay-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}