{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/no-ty-isaura-14148.html",
    "title" : "NÔ TỲ ISAURA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Bernardo Guimarães",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Là con gái một nô tì da đen và một viên quản lý người Bồ Đào Nha, Isaura được nữ chủ nhân một điền trang ở Campos thuộc tỉnh Rio de Janeiro nuôi dạy như một tiểu thư con nhà giàu. Vào tuổi hai mươi, nhan sắc của nàng được mọi người chiêm ngưỡng: dung nhan như một nữ thần, mái tóc đen dài và rậm, dáng dấp như một nữ hoàng. Nhưng rồi nữ chủ nhân qua đời trong khi chưa kịp trả tự do cho cô gái, bỏ nàng lại làm một mồi ngon cho dục vọng của Leoncio, người chủ mới của điền trang. Bị ép uổng, hành hạ, Isaura phải trốn đi với cha, sau khi Leoncio không chịu để ông này chuộc con về. Ở Recife, số phận run rủi cho Isaura gặp Alvaro, một thanh niên giàu có có tư tưởng chống chế độ nô lệ. Một tình yêu mãnh liệt nảy nở giữa hai người. Nhưng Alvaro vì thiếu tỉnh táo đã đưa nàng đến dự một buổi dạ hội của giới thượng lưu, trong đó Isaura bị lộ tung tích. Nô tì Isaura (tiếng Bồ Đào Nha: A escrava Isaura, phát âm tiếng Việt như là A ét-cơ-ra-ba Y-xao-ra) là một cuốn tiểu thuyết khai thác đề tài giải phóng nô lệ da đen của nhà văn Bernardo Guimarães, xuất bản lần đầu năm 1875. Với cuốn tiểu thuyết này, Bernardo Guimarães đã giành được danh vọng tột đỉnh trong sự nghiệp sáng tác, thậm chí được chính hoàng đế Pedro II đánh giá rất cao. Trước khi trở thành bộ phim vô tuyến truyền hình nhiều tập nổi tiếng vào bậc nhất trên thế giới, Nô tỳ Isaura vốn là một thiên tiểu thuyết rất lớn của văn học Brazil thế kỷ thứ XIX.Được viết vào năm 1875 do ngòi bút của Bernardo Guimarães (1825_1884), nhà thơ, nhà văn và giáo sư, cuốn tiểu thuyết này minh hoạ cho phong trào phản kháng mãnh liệt lên án và đòi bãi bỏ chế độ chiếm hữu nô lệ đang dấy lên rầm rộ trên khắp đất nước Brazil lúc bấy giờ ( chế độ này tồn tại đến năm 1888).Sự kiện trong truyện xảy ra vào khoảng thập kỷ 1830, dưới triều vua Pêdrô đệ nhị. Là con gái một nô tỳ lai da đen và một viên quản lý người Bồ Đào Nha, Isaura được nữ chủ nhân một điền trang ở Campos thuộc tỉnh Rio de Janeiro nuôi dạy như một tiểu thư con nhà giàu. Vào tuổi hai mươi, nhan sắc của nàng được mọi người chiêm ngưỡng:dung nhan như một nữ thần, mái tóc đen dài và rậm, dáng dấp như một nữ hoàng. Nhưng rồi nữ chủ nhân qua đời trong khi chưa kịp trả tự do cho cô gái, bỏ nàng lại làm một mồi ngon cho dục vọng của Leoncio, người chủ mới của điền trang.Bị ép uổng, hành hạ, Isaura phải trốn đi với cha, sau khi Leoncio không chịu để ông này chuộc con về. Ở Recife, số phận run rủi cho Isaura gặp Alvaro, một thanh niên giàu có có tư tưởng chống chế độ nô lệ. Một tình yêu mãnh liệt nẩy nở giữa hai người.Nhưng Alvaro vì thiếu tỉnh táo đã đưa nàng đến dự một buổi dạ hội của giới thượng lưu, trong đó Isaura bị lộ tung tích. Trong câu chuyện đầy những tình tiết bất ngờ này, đây chỉ là đoạn giữa chừng. Người đọc hồi hộp cầu mong cho cuộc tình duyên đầy gian truân của đôi bạn kêt thúc tốt lành... *** Vào những năm đầu của triều đại Don Perdro, trên dải đất Goitacases phì nhiêu và trù phú, có một điền trang tuyệt đẹp trải dọc con sông Paraiba, cách thị trấn Campos mấy dặm đường. Một tòa dinh thự nguy nga với những đường nét hài hòa mọc lên trên vùng đồng bằng canh tác, dưới chân mấy ngọn đồi phủ rừng đã có phần được những người tiều phu khai phá. Quanh vùng ấy, thiên nhiên hãy còn giữ nguyên vẻ hoang dã nguyên thủy, nhưng trong khu vực gần dinh thự bàn tay con người đã thuần phục cái thế giới thực vật quá phồn vinh để gầy dựng những khu vườn cây ăn quả, những bãi chăn súc vật tươi tốt và những vườn hoa cỏ xén phẳng phiu. Lác đác đó đây mới thấy những cây đại thụ - những cây xoài khổng lồ, những cây thông bá hương và những khóm chuối - hắt bóng lên cảnh vật như những di tích còn lại của sức sống mãnh liệt của rừng xưa. Họa hoằn lắm mới thấy một dãy tường, một hàng rào hay một quãng hào hố. Những cánh đồng cỏ và những khu trồng trọt lân cận được phân giới bằng những lũy tre khiến cho toàn cảnh nom như một khu công viên rộng mênh mông. Tòa nhà trông thẳng ra mấy ngọn đồi.Trước mặt nhà là dãy thềm bậc đá dẫn đến một khung cửa bám đầy những cây leo lúc nào cũng nở hoa. Phía sau tòa dinh thự là khu nhà phụ thuộc: những túp lều của nô lệ, những dãy chuồng bò và những kho chứa thóc và rơm rạ. Xa hơn nữa là những khu vườn hoa, vườn trồng cau và một khu vườn ăn quả rộng mênh mông chạy dài ra đến bờ sông. Ấy là một buổi chiều tháng mười quang đãng và yên tĩnh. Mặt trời như vẫn chần chừ không muốn lặn; nó cứ nổi lềnh bềnh cuối chân trời, treo lơ lửng trên những đám mây viền kim tuyến chốc chốc lại đổi màu. Một làn gió nhẹ và thơm khẽ lay động đám cây con và những tàu lá dừa soi mình trên nước sông trong vắt. Ánh tà dương đỏ rực chiếu thẳng vào các cửa kính trông như thể ở bên trong các phòng lửa đã tràn ngập khắp nơi. Cảnh vật chìm trong im lặng. Mấy con bò cái tơ nằm dưới bóng cây cao nhai cỏ chầm chậm, dáng hiền hòa. Đàn gà vịt tha thẩn đi nhặt thóc quanh nhà, mấy con cừu chốc chốc lại kêu lên vài tiếng “bê-ê-bê bê-ê-bê”, và mấy con thỏ thong thả về chuồng, thỉnh thoảng cất tiếng rống buồn bã. Tòa nhà dường như hoàn toàn hoang vắng. Chỉ có mấy cánh cửa lớn ở phía trước và mấy cánh cửa sổ ở phòng khách mở rộng là còn cho biết rằng trong nhà vẫn có người. Bỗng trong bóng hoàng hôn êm ả nổi lên những tiếng dương cầm thánh thót, rồi một giọng nữ du dương và tha thiết, tươi mát và trong trẻo lạ thường, cất tiếng hát. Giọng hát tuy có phần bị nén lại nhưng vẫn có một âm hưởng vang dội. Điệu hát buồn buồn, nghe như xa vắng khiến người ta nghĩ đến lời than thở của một tâm hồn bị giày vò đau đớn. Lời hát rằng: Từ thuở lọt lòng tôi đã thở Không khí đắng cay của kiếp nô lệ Như một mầm cây gieo xuống Một mảnh đất bị rủa nguyền Suốt đời tôi than khóc Thân phận kẻ tôi đòi. Hai cánh tay tôi bị kìm hãm Chẳng còn ôm ấp được ai Đôi môi và đôi mắt của tôi Nào có dám nói lấy một lời âu yếm Trời cho tôi một quả tim Chỉ để tôi đau khổ hơn nữa mà thôi. Trong gió đồng nội cất lên Hoa tỏa hương ngây ngất Chim chóc tự do ca ngợi Vẻ đẹp của rừng Riêng kẻ nô tỳ tội nghiệp Làm gì có được một lời ca! Hãy im đi, kẻ nô tỳ đáng thương Lời than của mi đầy tội lỗi Mi không có quyền Hát lên những niềm tủi cực Đời mi nào phải của mi Mà tim mi cũng không: hãy nhớ lấy.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_395bf071b0a8c10152c1f3dcaa8353ee.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_395bf071b0a8c10152c1f3dcaa8353ee.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Nô Tỳ Isaura - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=2810",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:46:50 Nô Tỳ Isaura - Tập 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=5368",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:29:28 Nô Tỳ Isaura - Tập 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=8413",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:20:13 Nô Tỳ Isaura - Tập 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=11174",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:06:14 Nô Tỳ Isaura - Tập 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=13879",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:51:19 Nô Tỳ Isaura - Tập 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=15984",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:26:24 Nô Tỳ Isaura - Tập 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=18224",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:03:44 Nô Tỳ Isaura - Tập 8 (End)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Nô Tỳ Isaura - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=2810",
    "title" : "00:46:50 Nô Tỳ Isaura - Tập 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=5368",
    "title" : "01:29:28 Nô Tỳ Isaura - Tập 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=8413",
    "title" : "02:20:13 Nô Tỳ Isaura - Tập 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=11174",
    "title" : "03:06:14 Nô Tỳ Isaura - Tập 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=13879",
    "title" : "03:51:19 Nô Tỳ Isaura - Tập 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=15984",
    "title" : "04:26:24 Nô Tỳ Isaura - Tập 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14148-no-ty-isaura-thuviensach.vn.mp3?t=18224",
    "title" : "05:03:44 Nô Tỳ Isaura - Tập 8 (End)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}