{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/dong-que-9523.html",
    "title" : "ĐỒNG QUÊ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Phi Vân",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đề tài nông thôn trong sáng tác của các nhà văn không phải là điều gì mới lạ. Tuy nhiên, để khắc họa được một bức tranh quê với đủ các diện mạo, màu sắc của nó không phải là điều dễ dàng. Có thể nói, phần lớn chủ đề tác phẩm của các nhà văn miền Nam*** Đây là những bài báo. Bởi thế cách hành-văn cũng như nội-dung đều có tính-cách “nhật-trình”. Lối văn gần như cẩu-thả. Câu-chuyện có vẻ nhất-thời. Nhưng tôi cứ để nguyên cho nhà xuất-bản. Nghĩ rằng: hồi ấy tôi đã để ngòi bút chạy theo dòng ý-tưởng, dầu khéo dầu vụng, cách thuật chuyện cũng được cái đặc-điểm là ghi tâm-trạng tôi lúc viết. Hình-ảnh những nhân-vật trong chuyện - những người đã cùng tôi sống chung - ngày nay đã mờ trong ký-ức. Kể lại một quãng đời phải chăng là sống lại với ngày qua? Có lẽ thế. Nhưng tôi muốn xa hơn: Vẽ một bức tranh phong-tục và tập-quán. Thật là quá cao-vọng. Tự thấy còn thấp-kém, nhưng tôi vẫn cố-gắng. Đây là những bài đầu, tôi ước-mong sẽ có thể viết thêm. Nếu chưa hiến được độc-giả những bài đúng theo nguyên-tắc tôi đã tự vạch, thì xin hẹn lại ở những bài sau.PHI-VÂN *** Phi Vân (1917-1977) là một nhà báo, nhà văn chuyên viết thể loại truyện vừa và tiểu thuyết mang sâu đậm dấu ấn Nam bộ trước 1954. Phi Vân tên thật là Lâm Thế Nhơn, sinh năm 1917 trong một gia đình trung lưu ở thị xã Bạc Liêu, tỉnh Bạc Liêu. Ông chuyên viết phóng sự, truyện ngắn cho những tờ báo, tạp chí ở miền Nam trước đây như Tiếng Chuông, Dân Chúng, Tiếng Dân (của cụ Huỳnh Thúc Kháng) và làm chủ bút tờ Thủ Đô thời báo. Ông có lối viết linh hoạt, gọn gàng, pha chút hóm hỉnh, làm cho cho độc giả khóc, cười theo từng cảnh đời, từng nhân vật. Bối cảnh trong các tác phẩm của ông là làng quê Nam bộ xa xôi hẻo lánh với những người nông dân chất phác, cục mịch sống với tập tục cổ hủ, lạc hậu và cuộc sống cực nhọc tối tăm. *** Chỗ hứng-thú của quyển phỏng-sự ấy là nó cho ta thấy những phong-tục cũ-kỹ ở thôn-quê, những tin-tưởng dị-đoan của hạng bình dân lao-động. Nó cho ta thấy những cuộc giao-tiếp, xung-đột giữa bọn điền-chủ và tá-điền, những tâm-hồn mộc-mạc trong bọn nầy và những oai-quyền thế-lực của bọn kia. Đọc qua, chúng ta thấy mình len-lỏi chốn đồng quê, đang mục-kích những cuộc tụ-họp chơi-bời, những cảnh cần-lao rộn-rịp. Thỉnh-thoảng như đưa lại giọng hò trầm bổng trong đám gặt, như phất lại mùi thơm thanh-đạm của lúa vàng. Tác-giả lại còn dắt ta đi quanh co trong những sông rạch ở vùng Bạc-liêu, Cà-mau và sau mấy ngày dạo chơi mệt-mỏi, tác-giả dừng lại cho ta thấy một cảnh-sắc êm-đềm: trên bờ sông Trẹm, lững-lờ mấy làn khói trắng bốc lên và dưới hàng dừa xanh tươi, một thiếu-phụ ẵm con đứng đợi chồng về, lâu-lâu đuổi bầy gà đang bới trên giồng rau cải. Hoặc giữa đêm trường vắng-vẻ, chiếc thuyền xuôi mái theo Rạch Bần, tác-giả mời ta trông lên bờ sau hàng dừa nước âm-u, một vài ánh đèn le-lói; nghe từ xa đưa lại tiếng chày giã gạo, tiếng chó sủa đêm… Cho được kể lại rất tài tình những điều quan-sát rất kỹ-càng, làm cho ta như nghe, như thấy, lúc cảm, lúc vui, tất phải nhờ một ngọn bút tỉ-mỉ mà linh-hoạt, một giọng văn thành thật mà hữu-duyên, một cách viết tự nhiên, không rườm-rà mà đầy đủ. Ông Phi-Vân đã gồm cả mấy điều kiện ấy: Quyển phỏng-sự của ông như một tấn tuồng gay-cấn đặt trong cảnh trí xanh tươi; hay là - muốn nói cho rõ hơn - nó là một “nông kịch” chia ra nhiều lớp: có hồi hộp, có vui cười và và sau rốt kết cuộc rất thương-tâm, khiến cho độc-giả phải ngậm-ngùi cảm động. Có lẽ đó là bài luân-lý sâu sắc mà tác-giả không muốn chỉ cho rõ-ràng, để ta tự hiểu ngầm mà thương hại cho hạng nông dân lao-lực. Họ chỉ sống một cuộc đời mộc-mạc, siêng-năng; nhưng mãn kiếp phải làm nạn nhân cho bọn giàu sang thế-lực. Mà cả thảy chúng ta, theo như tác-giả nói lại là “nạn nhân của một thời-kỳ”; cho nên đối với mọi người ta nên để lòng thương hại và thứ dung, và nên cầu nguyện cho chốn đồng quê được chút vui tươi yên ổn… (Trích lục một đoạn bài diễn-văn của giáo-sư Nguyễn-văn-Kiết chủ-tịch của Hội Khuyến-học Cần-thơ đọc trong dịp lễ phát giải thưởng văn-chương Thủ-khoa Nghĩa năm 1943).</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_3803196f50255ac9f337d67e65d793b0.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_3803196f50255ac9f337d67e65d793b0.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9523-dong-que-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Đồng Quê. Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9523-dong-que-thuviensach.vn.mp3?t=3404",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:56:44 Đồng Quê. Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9523-dong-que-thuviensach.vn.mp3?t=6360",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:46:00 Đồng Quê. Tập 03 End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9523-dong-que-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Đồng Quê. Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9523-dong-que-thuviensach.vn.mp3?t=3404",
    "title" : "00:56:44 Đồng Quê. Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9523-dong-que-thuviensach.vn.mp3?t=6360",
    "title" : "01:46:00 Đồng Quê. Tập 03 End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}