{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thoi-quen-nguyen-tu-827.html",
    "title" : "THÓI QUEN NGUYÊN TỬ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Atomic Habits",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI NÓI ĐẦU Hệ thống mang tính cách mạng giúp bạn tiến bộ 1% mỗi ngày. Mọi người cho rằng nếu bạn muốn thay đổi cuộc đời mình, bạn cần phải có những suy nghĩ lớn lao. Nhưng James Clear đã khám phá ra một cách thức khác. Tác giả đã phát hiện ra rằng sự thay đổi thực sự đến từ ảnh hưởng sâu sắc của hàng trăm những quyết định nhỏ bé - thực hiện hai cú chống đẩy mỗi ngày, mỗi sáng dậy sớm hơn năm phút, hoặc đọc thêm chỉ một trang sách. Tác giả gọi đó là những thói quen nguyên tử. Trong cuốn sách đột phá này, tác giả Clear đã làm rõ cách mà những thay đổi nhỏ bé này có thể đem lại những kết quả bất ngờ khi áp dụng trong cuộc sống. Tác giả đã tiết lộ những mẹo đơn giản mà rất hữu ích (nghệ thuật xếp chồng thói quen đã bị quên lãng, sức mạnh không ngờ của Qui luật Hai phút,...) và đào sâu nghiên cứu các khía cạnh giải thích tại sao chúng lại có tác dụng như vậy theo tâm lý học và thần kinh học. Xuyên suốt quyển sách, tác giả kể những câu truyện truyền cảm hứng về những vận động viên dành huy chương vàng Olympic, những nhà lãnh đạo hàng đầu, và những nhà khoa học lỗi lạc, những người đã sử dụng bộ môn khoa học thói quen nhỏ bé để có được cuộc sống hạnh phúc, lạc quan và làm việc hiệu quả. Những thay đổi nhỏ bé này sẽ đem lại những ảnh hưởng làm thay đổi sự nghiệp, mối quan hệ và cuộc đời bạn. PHẦN GIỚI THIỆU Câu chuyện của chính tôi. Vào đúng ngày cuối cùng của năm thứ hai cao trung, tôi bị một cây gậy bóng chày nện trúng mặt. Khi đó cậu bạn cùng lớp đang vung gậy thực hiện một cú đánh bóng, cây gậy trượt khỏi tay cậu ấy và hướng thẳng về phía tôi trước khi đập thẳng vào vùng giữa hai mắt tôi. Tôi không nhớ bất kì điều gì về cái khoảnh khắc va đập đó. Cây gậy đập vào mặt tôi với một lực mạnh tới nỗi làm mũi tôi biến dạng thành hình chữ U. Vụ va đập khiến cho phần mô mềm của não xoắn tụt vào sâu xương sọ. Ngay lập tức một cơn chấn động chạy xuyên đầu tôi. Chỉ trong tíc tắc tôi bị gãy mũi, rạn xương sọ, và hoa cả mắt. Khi tôi mở mắt, tôi thấy mọi con mắt đổ dồn vào tôi và mọi người đang chạy về phía tôi để giúp đỡ. Tôi cúi xuống và thấy những đốm đỏ nổi bật trên quần áo mình. Một trong những cậu bạn cùng lớp cởi chiếc áo của cậu ấy và đưa cho tôi để cầm máu đang chảy như suối từ cái mũi gẫy của tôi. Sốc và hỗn loạn, tôi đã không nhận thức được tình trạng chấn thương nghiêm trọng của mình khi đó. Thầy giáo khoác vai tôi và chúng tôi bắt đầu đi bộ dài lê thê tới phòng y tế: băng qua cánh đồng, đi xuống đồi, và quay trở lại trường. Một vài cánh tay đỡ hai bên người tôi, giữ cho tôi đứng vững. Chúng tôi di chuyển rất chậm. Cũng không ai để ý tới thời gian nhanh hay chậm nữa. Khi chúng tôi tới phòng y tế, cô y tá trường hỏi tôi một loạt các câu hỏi. \"Bây giờ là năm nào?\"\"1998,\" tôi trả lời. Mà thật ra lúc đó là năm 2002. \"Tổng thống Mỹ đương nhiệm là ai?\" \"Bill Clinton,\" tôi đáp. Câu trả lời đúng phải là George W. Bush. \"Mẹ em tên là gì?\" \"Ừ. Uhm.\" Tôi ngắc ngứ. Mười giây trôi qua. \"Patti,\" tôi đáp một cách thản nhiên, cố lờ đi sự thật rằng tôi mất đến mười giây để nhớ ra tên của chính mẹ mình. Đấy cũng là câu hỏi cuối cùng mà tôi nhớ được. Cơ thể tôi không thể nào chịu đựng được những cơn choáng dồn dập trong đầu và tôi đã bất tỉnh trước khi xe cứu thương đến nơi. Vài phút sau, tôi được cáng rời khỏi trường tới thẳng bệnh viện địa phương. Tới bệnh viện được một lúc thì cơ thể tôi có dấu hiệu ngừng trệ. Tôi gặp khó khăn ngay cả trong những việc thực hiện các chức năng cơ bản như nuốt và thở. Tôi lên cơn co giật đầu tiên. Sau đó thì tôi ngừng thở hoàn toàn. Các bác sĩ khẩn trương cho tôi thở oxy, họ cũng đưa ra quyết định rằng bệnh viện địa phương không đủ trang thiết bị để điều trị ca bệnh của tôi và gọi một chiếc trực thăng chuyển tôi tới một bệnh viện lớn hơn tại Cincinnati. Tôi được đẩy ra khỏi cánh cửa phòng cấp cứu và băng qua phố để tới chiếc trực thăng. Một y tá đẩy tôi trên chiếc xe cáng cứu thương, nó rung từng nhịp trên lối đi mấp mô, trong khi một người khác đang bơm khí giúp tôi thở bằng tay từng nhịp một. Mẹ tôi vừa mới tới bệnh viện kịp lúc cũng leo lên trực thăng với tôi. Mẹ nắm tay tôi trong suốt chuyến bay, lúc đó tôi vẫn hôn mê và không tự thở được. Trong khi mẹ tôi đi cùng với tôi trên chuyến bay, bố tôi về nhà xem tình hình các em tôi và báo tin cho chúng biết. Ông rưng rưng khi giãi bày với em gái tôi rằng ông sẽ không thể tham dự buổi bế giảng lớp 8 của con bé vào tối hôm đó được. Sau khi gửi hai đứa cho họ hàng, ông đã lái xe tới Cincinnati để gặp mẹ tôi. Khi trực thăng đáp xuống sân bay trên nóc bệnh viện, một đội ngũ gần hai mươi bác sĩ và y tá lao tới và nhanh chóng đưa tôi tới phòng điều trị. Đến lúc này sự phù nề trong não tôi trở nên rất nghiêm trọng và tôi bắt đầu các cơn co giật. Cần phải xử lý các chỗ xương gãy nhưng tình trạng tôi không cho phép thực hiện phẫu thuật. Sau cơn động kinh lần thứ ba trong ngày, tôi được gây mê và đặt trên một cái quạt thông gió. Bố mẹ tôi không lạ lẫm gì với bệnh viện này. Mười năm trước, cũng toà nhà này nhưng ở tầng trệt bố mẹ tôi đã mang em gái tôi đến khám, con bé khi đó 3 tuổi và được chuẩn đoán bệnh bạch cầu. Tôi lúc đó 5 tuổi. Em trai tôi được sáu tháng tuổi. Sau hai năm rưỡi hoá trị, ghép tế bào tuỷ tạo máu và sinh thiết, em gái tôi cuối cùng đã được xuất viện, hạnh phúc, khoẻ mạnh và hoàn toàn khỏi ung thư. Và giờ thì sau mười năm yên bình, bố mẹ tôi lại một lần nữa quay trở lại bệnh viện này cùng một đứa con khác. Bệnh viện đã gửi đến một mục sư và một nhà hoạt động xã hội để giúp bố mẹ tôi khuây khoả trong khi tôi đang được gây mê sâu. Đây cũng chính là mục sư người đã gặp bố mẹ tôi mười năm trước vào cái buổi tối em gái tôi được chuẩn đoán mắc ung thư. Trời dần tối và hàng tá các máy móc đã cứu sống tôi. Bố mẹ tôi nằm tạm trên một tấm thảm của bệnh viện. Lúc thì họ thiếp đi vì mệt mỏi, lúc sau họ lại choàng tỉnh dậy đầy lo lắng. Sau này mẹ tôi kể lại với tôi, \"Đó là một trong những đêm kinh khủng nhất trong đời mẹ.\"</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_b71be1a4999722e833b37647fcf6b49f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_b71be1a4999722e833b37647fcf6b49f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/827-thoi-quen-nguyen-tu-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/827-thoi-quen-nguyen-tu-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}