{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thong-diep-cua-nuoc-157.html",
    "title" : "THÔNG ĐIỆP CỦA NƯỚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Masaru Emoto",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>GIỚI THIỆU Đã hơn 10 năm trôi qua kể từ khi tôi bắt đầu chụp ảnh những tinh thể nước đóng băng. Nhiều năm trước đây, tôi tiến hành nghiên cứu đo lường dao động sóng trong nước, khi tôi bắt đầu tìm hiểu về những tinh thể, tôi khám phá ra rằng nước tự thể hiện mình theo muôn vàn cách khác nhau. Tôi đã học được rằng những bức ảnh chụp các tinh thể mang đến cho chúng ta rất nhiều hiểu biết. Trái ngược với nước máy, nước tự nhiên hiển thị ra một chuỗi những tinh thể tuyệt đẹp - các tinh thể này còn tuyệt vời hơn khi nước tự nhiên được tiếp xúc với những bản nhạc hay. Cũng có những sự khác biệt kỳ thú được tạo ra trong những tinh thể khi nước thể hiện những từ khác nhau, ví dụ như “cám ơn” hay “đồ ngốc”. Những tinh thể chứa đựng nhiều bài học liên quan đến cách mà chúng ta nên - và PHẢI - sống cuộc đời mình. Tháng Sáu năm 1999, tôi xuất bản một bộ sưu tập các bức ảnh trong một cuốn sách có tên Những thông điệp của nước tại một công ty xuất bản nhỏ có tên gọi Hado Kyoikusha. Mặc dù đây là cuốn sách tôi tự xuất bản và cũng không có dự định bán ở những hiệu sách lớn, nhưng kết quả của việc truyền miệng đã giúp nó trở thành một cuốn sách bán chạy. Đây là việc hầu như chưa từng xảy ra trong ngành công nghiệp xuất bản. Tôi thấy thật mãn nguyện, nửa vì kinh ngạc trước điều xảy ra ngay trước mắt, nửa bởi sự cảm kích của tôi với những người đã dành thời gian để chia sẻ với người khác về cuốn sách. Để cuốn sách của tôi đến được với nhiều người hơn, tôi đã cho dịch tất cả những chú thích sang tiếng Anh. Điều này đã mang lại nhiều thành công hơn nữa và tôi bắt đầu nhận được lời mời đến giảng dạy tại Thụy Sỹ và nhiều nước khác trên khắp thế giới. Việc xuất bản những bức ảnh tinh thể này cùng rất nhiều thông điệp của chúng với thế giới đã không thể diễn ra tại một thời điểm thích hợp hơn trong lịch sử, và có lẽ nó là một dấu hiệu của thời đại mà tại đó rất nhiều người tiếp nhận được những thông điệp này. Tôi tạ ơn Chúa vì đã cho tôi cơ hội làm việc trong điều kiện này. Tôi hiểu rằng nhiều người gặp khó khăn với từ hay khái niệm Chúa Trời. Trọng tâm của cuốn sách này là nước. Và khi càng hiểu thêm về nước, bạn càng thấy khó phủ nhận sự tồn tại của một đấng toàn năng. Tôi mong bạn sẽ suy nghĩ về những cảm xúc của chủ đề này khi bạn nhìn qua những bức ảnh tinh thể có trong cuốn sách. Khi lần đầu tiên tôi được mời viết cuốn sách này cho nhà xuất bản Sunmark ở Nhật Bản, ngay lập tức tôi nhận thấy có nhiều điều kỳ diệu bên trong mình mà tôi muốn viết ra, và khi tôi nói điều này với Nobutaka Ueki - Giám đốc Nhà xuất bản Sunmark, ông đã bảo rằng đó cũng là điều ông muốn tôi tập trung vào. Thậm chí, ông còn gửi một nhân viên cấp dưới - Ryuya Saitou - đến nghe những bài giảng của tôi tại Thụy Sỹ. Hiện tại, cuốn sách đã hoàn thành, tôi thấy rất hài lòng. Cuốn sách đã mang lại cho tôi một “sân khấu” để từ đó có thể nói chuyện với bạn về những lý thuyết của “sự rung động” mà tôi đã nghiên cứu hơn một thập kỷ, cũng như về những trải nghiệm của riêng tôi, những nghiên cứu của tôi dựa trên việc quan sát hành vi của con người và những suy nghĩ của tôi liên quan đến vũ trụ. Nhân cơ hội này, cho phép tôi bày tỏ lòng biết ơn đến Masashi Tanigawa - Giám đốc của Kokoro Inc.; Naoki I.Ichiki, Tổng biên tập của Sunmark, Tatsuya Saito và những người đã phỏng vấn tôi về cuốn sách này. Tôi cũng bày tỏ sự cảm kích đến Tetsuya Taguchi - cựu Giám đốc của Nichirei Ice Inc., người đã cung cấp rất nhiều nước để tôi có thể tạo ra các tinh thể giới thiệu trong cuốn sách. Cho phép tôi gửi lời cảm ơn đến Nhà xuất bản Beyond Words đã xuất bản bản tiếng Anh của cuốn sách, nhờ đó mà nhiều người trên khắp thế giới có thể đọc về mối quan hệ của chúng ta với nước. Tôi không thể quên bày tỏ lòng biết ơn đến tất cả những độc giả của cuốn sách này. Và cuối cùng, tôi phải nói lời cảm ơn và bày tỏ sự kính trọng của tôi với nước trong vũ trụ.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_ec0d125b6c91823071a5ebe4d64e0273.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_ec0d125b6c91823071a5ebe4d64e0273.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/157-thong-diep-cua-nuoc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/157-thong-diep-cua-nuoc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}