{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/muon-kiep-nhan-sinh-tap-1-290.html",
    "title" : "MUÔN KIẾP NHÂN SINH - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyên Phong",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU HÀNH TRÌNH MUÔN KIẾP NHÂN SINH Tôi chưa từng có dịp gặp tác giả Nguyên Phong. Trước đó, tôi biết đến ông như một nhà khoa học nổi tiếng thế giới và cũng là người phóng tác, viết lại những tác phẩm về văn hóa, tâm linh kinh điển mà nhiều thế hệ bạn đọc Việt, trong đó có tôi, hằng yêu mến. Hơn năm năm trước tôi có nhân duyên được trò chuyện cùng tác giả Nguyên Phong về những bí ẩn liên quan đến tác phẩm kỳ bí nổi tiếng Hành Trình về Phương Đông - tác phẩm ra đời gần nửa thế kỷ trước nhưng không một ai trên thế giới có thể truy tìm được bản gốc, để biết bao độc giả nhiều thế hệ còn thắc mắc và khiến một nhà xuất bản ở Mỹ phải dịch ra tiếng Anh từ nguyên bản tiếng Việt mà Nguyên Phong đã phóng tác. Tôi đã hiểu rộng hơn nghĩa phóng tác - là có thể viết theo tiềm thức của mình, bằng kiến thức và những chiêm nghiệm cuộc sống. Và tôi đã nghiệm ra, có những người Việt vô cùng khiêm nhường nhưng không hề thua kém bất cứ ai trên thế giới rộng lớn này. Tôi đã may mắn được ông chia sẻ nhiều câu chuyện trong nhiều năm. Vào một đêm khuya năm 2016, trong cuộc trò chuyện kéo dài gần về sáng, tôi đã hỏi ông về Nhân quả và Luân hồi. Ông đã kể lại một mối nhân duyên xảy ra nhiều năm trước, về Thomas - một doanh nhân nổi tiếng ở New York - và những câu chuyện tiền kiếp của mình. Tôi đã vô cùng ngạc nhiên và linh cảm rằng câu chuyện này có liên quan đến những trăn trở trước giờ của tôi, và chắc cũng của rất nhiều người. Tôi rất mong tác giả Nguyên Phong có thể viết lại những câu chuyện đó thành một cuốn sách. Ông im lặng không trả lời, và cũng không nhắc lại chuyện này trong những cuộc nói chuyện tiếp theo. Bẵng đi hơn hai năm, tôi bất ngờ nhận được thư điện tử của ông, trong đó là những chương đầu tiên của cuốn sách mà ông đặt tên là Muôn Kiếp Nhân Sinh. Đọc xong, tôi đã thầm nghĩ không thể có cái tên nào chính xác hơn. Tôi biết được rằng trong hai năm qua ông đã bay sang New York nhiều lần, phỏng vấn, trò chuyện với ông Thomas để thực hiện cuốn sách. Trước đó, tác giả Nguyên Phong đã liên lạc với ông Thomas để hỏi xin ý kiến về việc viết một cuốn sách kể lại các câu chuyện tiền kiếp mà ông từng chia sẻ. Ban đầu ông không chắc ông Thomas sẽ chấp nhận, vì nhiều câu chuyện quá riêng tư, nhạy cảm, nhưng bất ngờ thay, Thomas đã đồng ý. Muôn Kiếp Nhân Sinh là một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay - nơi nhân vật chính Thomas, người bạn tâm giao lâu năm của tác giả Nguyên Phong - đang sống. Muôn Kiếp Nhân Sinh cung cấp cho bạn đọc kho kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Thông điệp quan trọng xuyên suốt của tác phẩm thức tỉnh con người chính là nguồn gốc và cách thức vận hành luật Nhân quả và Luân hồi của vũ trụ. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật Nhân quả cực kỳ chính xác, chi tiết, phức tạp, được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chẽ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả trước giờ không bao giờ sai. Những xung lực, năng lượng vô hình của vũ trụ qua luật Luân hồi và Nhân quả đã tạo nhân duyên để người này gặp người kia. Gặp nhau có khi là duyên, có khi là nợ; gặp nhau có lúc để trả nợ, có lúc để nối lại duyên xưa. Có biết bao việc diễn ra trong đời, tưởng chừng như là ngẫu nhiên nhưng thật ra đã được sắp đặt từ trước. Luân hồi là một ngôi trường rộng lớn, nơi tất cả con người, tất cả sinh vật đều phải học bài học của riêng mình cho đến khi thật hoàn thiện mới thôi. Nếu không chịu học hay chưa học được trọn vẹn thì buộc phải học lại, chính xác theo quy luật của Nhân quả. Có người có cơ duyên được chứng kiến luật Nhân quả hay Luân hồi, có người thì không, điều đó còn phụ thuộc vào cơ duyên, nhận thức, trải nghiệm và niềm tin ở mỗi người. Một lời tri ân chân thành tới tác giả Nguyên Phong - người đã dày công viết nên cuốn sách đặc biệt này - là không đủ. Qua những lần trò chuyện, tôi nhận ra ông chỉ có một ước mong duy nhất khi viết cuốn sách này. Xin được cảm ơn ông Thomas - vì tất cả. Xin được chia sẻ cùng bạn đọc những chiêm nghiệm sâu sắc, tâm huyết nhất của ông: “Hiện nay thế giới đang trải qua giai đoạn hỗn loạn, xáo trộn, mà thật ra thì mọi quốc gia đều đang gánh chịu những nghiệp quả mà họ đã gây ra trong quá khứ. Mỗi quốc gia, cũng như mọi cá nhân, đều có những nghiệp quả riêng do những nhân mà họ đã gây ra. Cá nhân thì có ‘biệt nghiệp‘ riêng của từng người, nhưng quốc gia thì có ‘cộng nghiệp‘ mà tất cả những người sống trong đó đều phải trả. Hãy nhìn khắp thế giới hiện nay với hơn bảy tỷ người, có bao nhiêu người đang hành động độc ác, vô nhân tính? Có những quốc gia đang đối xử với người khác tàn độc như thế nào? Có biết bao cái chết thương tâm và cuộc sống bi đát của nhiều con người vô tội đã và đang diễn ra? Hãy thử nghĩ nếu tất cả đều chịu học hỏi và hiểu rõ về Nhân quả, biết rõ một khi ‘gieo nhân gì sẽ gặt quả đó’ thì có ai dám hành động như thế không? Thường thì con người, khi hành động, ít ai nghĩ đến hậu quả, nhưng một khi hậu quả xảy đến thì họ nghĩ gì, làm gì? Họ oán hận, trách trời, trách đất, trách những người chung quanh đã gây ra những hậu quả đó? Có mấy ai biết chiêm nghiệm, tự trách mình và thay đổi không? Đó là động lực để tôi chia sẻ những câu chuyện chưa từng kể với ai này - dù có những điều thiên cơ bất khả lộ - và chấp thuận để anh chia sẻ những trải nghiệm, bài học vô tiền khoáng hậu này với các bạn của anh, để viết thành một cuốn sách cho nhiều người trên thế giới cùng chiêm nghiệm - giữa lúc hành tinh đang gặp nhiều tai ương, biến động từng ngày. Tôi mong chúng ta - những cánh bướm bé nhỏ rung động mong manh cũng có thể tạo nên những trận cuồng phong mãnh liệt để thức tỉnh mọi người. Tương lai của mỗi con người, mỗi tổ chức, mỗi quốc gia và cả hành tinh này sẽ ra sao trong giai đoạn sắp tới là tùy thuộc vào thái độ ứng xử, nhìn nhận và thức tỉnh của từng cá nhân, từng tổ chức, từng quốc gia đó tạo nên. Nếu muốn thay đổi, cần khởi đầu bằng việc nhận thức, chuyển đổi tâm thức, lan tỏa yêu thương và chia sẻ sự hiểu biết từ mỗi người chúng ta trước. Nhân quả đừng đợi thấy mới tin. Nhân quả là bảng chỉ đường, giúp con người tìm về thiện lương“. - Nguyễn Văn Phước Sáng lập First News - Trí Việt</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/EPUB/EPUB_db00e701e4b91aec7eb5b78158d5e0ae.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two8/main/IMAGE/IMAGE_db00e701e4b91aec7eb5b78158d5e0ae.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/290-muon-kiep-nhan-sinh-tap-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/290-muon-kiep-nhan-sinh-tap-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}